package com.example.lenovo.thewishofthestarlanguage.model.entity;

import java.util.List;

/**
 * Created by 陈伟霆 on 2018/5/7.
 */

public class TreaSure {

    /**
     * code : 0
     * message : 成功
     * data : {"artcircleCategories":[{"id":1,"page":1,"rows":20,"name":"经验分享","sortord":1},{"id":6,"page":1,"rows":20,"name":"新闻动态","sortord":2},{"id":5,"page":1,"rows":20,"name":"书籍推荐","sortord":3},{"id":2,"page":1,"rows":20,"name":"招生简章","sortord":4},{"id":3,"page":1,"rows":20,"name":"微信组群","sortord":5},{"id":4,"page":1,"rows":20,"name":"艺考答疑","sortord":6}],"artcircleList":{"pageNum":1,"pageSize":20,"size":20,"startRow":1,"endRow":20,"total":75,"pages":4,"list":[{"coverImg":"http://qiniu.5roo.com/53d1141b-e3d5-4e33-bc7d-be1eb61b2f69.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":2,"title":"北舞招生的残酷告诉你，学舞蹈坚持比天赋更重要！\r\n","userId":296,"content":"北舞招生的残酷告诉你，学舞蹈坚持比天赋更重要！5万名报考，录取200人，凌晨3点排队，没有凳子没有空调，家长孩子一起冻着，没有怨言！一年一度的北京舞蹈学院附中招生，看看这身材比例要求真是严格残酷，全国条件最好的孩子都在这儿了。所以，不要说我们就随便跳跳，我们不搞专业！舞蹈专业门槛很高的，不是你想不想的问题，就算是想搞专业，也是舞蹈来挑你，而不是你去挑舞蹈哦！最后，不管是学什么，请不要报着一种无所谓的态度、学着玩玩的态度，因为，您的态度直接影响到孩子的态度，您重视孩子就重视，您让孩子玩玩，那孩子就真的学什么都只是玩玩了！不是说每个人学舞蹈就一定要走专业这条路！而是既然做了就做好！要么就别做！别说学舞蹈身材好！气质好！那都是练出来的！不是你天天坐着！懒着能出来的！世界上任何一项技艺在最初一段时间都要通过不断的学习和积累从而获得进步，舞蹈也是如此。舞蹈的天赋不是与生俱来的，而是用坚持跳出来的！有一句话说的好，再好的老师也教不好经常迟到早退旷课的学生，好的学生为什么会越来越好？因为她们基本不缺课每节课所推的内容都能完整的完成，慢慢的看到自己的进步，自然越来越自信，久而久之把舞蹈变成一种习惯。而有些孩子一开始都是兴趣高也很积极，慢慢的却失去了学舞蹈的兴趣，为什么呢？咱们有没有分析过原因？下面我们就来分析一下。当然请假的理由有很多，出去旅游、回老家看爷爷等这些理由听起来都那么正当，让老师无法拒绝，而结果呢？原因不外乎经常旷课迟到旷一节课不要紧孩子再来了跟不上，老师也不能眼睁睁的瞅着孩子不会不管，于是一次次的点孩子名字强调动作，还要花费更多的时间再单独教一遍，这些不是重点，重点是孩子自尊心自信心，以及学舞蹈的兴趣会一点点磨灭，如果这个时候家长没有及时跟孩子还有老师沟通，久而久之，那么结果只有一个，就是半途而废。其实家长们看待学习舞蹈的态度多半就是孩子的态度，家长认真，孩子积极，家长们不重视，孩子自然不当回事。还是那句话，多年以后，你一定会感激曾经刻苦学习舞蹈的自己和时刻鞭策你的父母，你才会真正理解学舞蹈坚持比天赋更重要！","realname":null,"favoriteNum":2,"majorIds":"32","duration":null,"commentNum":2,"path":"http://qiniu.5roo.com/53d1141b-e3d5-4e33-bc7d-be1eb61b2f69.jpg","picProperty":"424_263","worksType":"图片","commentDate":1523861471000,"nickname":"星愿艺教","isPraise":0,"id":215,"userType":1,"contentType":"经验分享","createDate":1522727133000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/083d8b9f-2c8c-437f-b854-47567d1feaa6.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":1,"title":"电影语言的语法","userId":296,"content":"出版社：北京联合出版公司ISBN：9787550211834版次：1商品编码：11167099包装：平装丛书名：后浪电影学院开本：16开出版时间：2013-03-01用纸：胶版纸页数：350正文语种：中文编辑推荐★全球畅销三十余年并被翻译成数十种语言，被公认为讨论导演、摄影、剪辑等电影影像画面组织技巧方面详密、实用的经典之作　　★从实践出发阐明摄影机位、场面调度、剪辑等电影语言，为\u201c用画面讲故事\u201d奠定基础　　★百科全书式的工作手册，囊括拍摄中的所有基本设计方案，如对话场面、人物运动，使初学者能够迅速掌握专业方法　　★近500幅机位图、故事板贯穿全书，帮助读者一目了然地理解电影语言　　★对大量经典影片的典型段落进行多角度分析，如《西北偏北》、《放大》、《广岛之恋》、《桂河大桥》，深入揭示其中激动人心的奥秘　　★《电影语言的语法（插图修订版）》是中国老一辈电影教育工作者精心挑选的教材，在翻译、审订中投入了巨大的心力，译笔简明、准确、流畅，惠及无数电影人。内容简介《电影语言的语法》是乌拉圭电影导演丹尼艾尔·阿里洪根据本人创作实践经验编写的电影叙事技巧教程，其专业性、实用性、经典性为全球各影视院校所公认。作者不对电影的拍摄工作做过多理论论述，而是集中从实践经验入手，对制作过程中出现的种种问题加以细致精准的研究探讨，并提出行之有效的解决方案。全书涉及到电影制作中如摄影机位、场面调度、剪辑等关键问题，对两个以上演员对话场面的处理、摄影机位三角形原理的运用、内外反拍等也均有详细论述。全书层次分明，清晰准确，并有近500幅插图贯穿其中，便于读者充分理解和掌握。　　《电影语言的语法》译者多为中国老一辈电影教育工作者，如周传基、吕锦瑷、李溪桥、裴未如等，译稿准确流畅，影响深远，被北京电影学院列为必读书目，更有人盛誉此书\u201c开启了中国电影新的时代\u201d。作者简介（乌）丹尼艾尔·阿里洪（DanielArijon），乌拉圭电影剪辑师、编剧和导演。自1959年投身专业电影制作以来，他先后在乌拉圭、阿根廷、巴西和智利拍摄过多部新闻片、广告片、纪录片和故事片，也教授过电影课程，并在杂志上发表过若干专业文章。精彩书评张艺谋与《电影语言的语法》　　张艺谋为了当导演，作了哪些准备呢？　　他说：照相，我没上学的那会儿已经解决了。进学校以后，又把电影摄影解决了。老师教得也挺负责，这没得说。可是学导演，我是偷着学，看各种书，一点一点揣摸。库里肖夫的《电影导演基础》、爱森斯坦的《电影艺术四讲》，还有普多夫金、克拉考尔的书都很重要。不过，我是个很实际的人，我要学的是\u201c怎么干\u201d，有一本书我觉得实用，就是乌拉圭的丹尼尔·阿里洪写的《电影语言的语法》，这本书太好了。它里面一句空话也没有，讲的就是机位怎么摆，轴线怎么立，对跳镜头怎么分，怎么才能连接成一场戏，非常实际。我要的就是这个。要表现的故事，我心里有的是，缺的就是导演的方法。白天拍《小院》，晚上我就默一遍戏，要是让我来导，应该怎么拍。不过这都是将来的事了。　　将来并不遥远。　　六年以后，张艺谋手执话筒，导演了他的一部影片《红高粱》。规律对他，是一种参考。而夸张的造型、丰富的仪式、浓烈的色彩、狂野生命的呼喊，把一种浪漫的激情发挥到了标致。他那井喷式的自由狂放，浓艳欲滴的大红色调，对一切礼教和陋俗肆无忌惮的挑战，似乎要把他前半生的压抑一泻而尽\u2026\u2026　　此后，作为导演的张艺谋的几乎每一部作品，都引起广泛的注目，受到许多国际影展的欢迎。有一次他在欧洲某电影节上参加一个聚会，看见一个年纪不轻的学者。有人告诉他说，这个人就是撰写《电影语言的语法》的乌拉圭电影学者丹尼艾尔·阿里洪。张艺谋赶紧要求翻译替他介绍。他向丹尼尔·阿里洪表示，在青年求学时代，你所写的书曾经给予过我很大的帮助和启发，那些简明的方法对我成为导演有直接的帮助。为了这一点，真应该谢谢你写了这本好书。　　\u2014\u2014选自倪震《北京电影学院故事\u2014\u2014第五代电影前史》目录出版前言推荐序原编者的话序言第一章作为一种视觉交流系统的电影语言1.1电影语言的起源1.2电影创作者的类型1.3电影的表现形式1.4明确我们的目的第二章电影平行剪辑的重要性2.1两种基本类型2.2动作和反应2.3高峰瞬间和理解力2.4怎样运用平行剪辑2.5一个宽广的前景第三章基本手段的定义3.1新闻电影3.2纪录电影3.3故事电影3.4三种类型的场景3.5电影语法诸元素3.6镜头3.7运动3.8距离3.9剪辑类型3.10视觉分句法3.11场景的匹配3.12对视3.13注意中心的交替第四章三角形原理4.1基本的身体位置4.2关系线4.3头部的重要性4.4三角形原理的五个基本变化4.5构图重点4.6视觉重点的类型4.7三角形原理：一个人第五章两个演员的对话5.1面对面5.2数量对比5.3演员肩并肩5.4演员一前一后5.5注意事项5.6摄影机的距离5.7摄影机和演员的高度5.8人物并排躺着5.9电话里交谈5.10相反的对角线5.11半透明的遮板5.12演员在面镜中的反映第六章三个演员的对话6.1常规的情况6.2非常规的情况6.3内／外反拍摄影机位6.4内反拍摄影机位6.5平行摄影机位6.6枢轴6.7注意中心的突出6.8局部突出6.9全部突出6.10\u201c北一南\u201d变为\u201c东一西\u201d6.11只用四个摄影机位6.12引入内反拍镜头6.13使用八个摄影机位6.14采用三种摄影机位的简易方法6.15使用枢轴镜头6.16有意的舍弃6.17小结第七章四人或更多人的对话场面7.1若干简单的情况7.2围桌而坐的人群7.3人群再细分为若干组7.4几何图形7.5几个相对立的区域7.6处理一大群人7.7一个演员面对观众7.8关系线的交叉变化7.9主要演员处于中心的人群7.10作为枢轴的演员第八章静态对话场面的剪辑形式8.1接近与远离形式8.2一场戏如何开始8.3再交代镜头8.4沉默的反应的重要性8.5插入镜头与切出镜头8.6数量对比8.7主镜头的平行剪辑8.8关系线变换轴侧8.9对话之间的顿歇8.10时间的压缩加速8.11对白的节奏第九章画面动作的特性9.1运动的分割9.2随着运动变换视点9.3切出镜头的使用9.4中性方向9.5用演员表明方向的变换9.6在同一半边画面的对立运动9.7镜头切换的条件9.8切换点9.9在运动中切第十章运动结束后的剪接第十一章画面内的运动11.1转身11.2起立11.3坐下和躺卧11.4行走和奔跑11.5穿过门洞11.6小结11.7个人爱好第十二章入画和出画的动作12.1多片段12.2三个片段运动第十三章演员A走向演员B13.1会聚运动13.2摄影机直角位置13.3反向摄影机角度13.4平行摄影机位13.5共同视轴13.6A越过B第十四章用主镜头拍摄画面中的动作第十五章不规则的例子15.1若干人的视觉间歇15.2省略间歇15.3用相反的摄影机位15.4分散运动15.5一个演员在画面上的某一固定位置15.6两个演员同时运动第十六章演员A离开演员B第十七章演员们一起运动17.1间断运动第十八章困难的剪辑情况的解决18.1摄影机和静态人物之间的运动18.2第二个镜头开始时的动作18.3在静态演员身后的动作18.4运用90°角的摄影机位18.5两个演员都在运动18.6第一个镜头中遮住一个运动的人物18.7使用一个强烈的前景动作18.8静态人物的替换18.9重新转移注意力18.10运用非人体的动作18.11拉开帷幕的效果第十九章其他类型运动19.1环形运动19.2垂直运动19.3强烈的停顿第二十章运动镜头的二十条基本规律20.1运动和摄影机20.2摄影机运动的基本准则20.3有根据的戏剧动机第二十一章摇摄镜头21.1全景摇摄21.2追逐场面21.3间歇摇摄21.4环形摇摄21.5快速摇摄21.6用两个方向21.7垂直摇摄21.8倾斜摇摄21.9固定镜头和摇镜头的连接21.10两个连贯的摇镜头的剪接21.11杂耍式的摇镜头第二十二章移动摄影22.1用连续移动拍摄间歇动作22.2把一个静止镜头和一个移动镜头连接起来22.3摄影机的间歇移动22.4运用轨道两侧的移动22.5蜿蜒路线22.6移动时摇摄22.7摄影机和演员反方向移动22.8单列纵队22.9移动摄影的速度22.10拍摄对象接近移动的摄影机22.11剪辑连贯的移动镜头22.12在一个移动的主镜头中切入静止镜头22.13环形移动第二十三章摄影升降机和变焦距镜头23.1跟随动作23.2前景道具强调高度23.3把两个或更多的情节要点从视觉上加以结合23.4把动作注入静态情境中23.5以摇摄动作突出情节重点23.6为动作中的剪接提供有力的运动23.7变焦距23.8变焦的速度23.9变焦和摇摄相结合23.10仰俯拍镜头使用变焦距效果23.11摄影机在变焦距时移动23.12穿过前景障碍物变焦第二十四章动作性场面24.1标准的公式24.2主观视点24.3加强视觉动作的五种方法24.4推向视觉高潮24.5把高潮动作分为若干镜头24.6动作性场面中使用高速和慢动作24.7跟焦距技巧第二十五章镜头内的组接25.1需要事先的计划25.2运动之间的顿歇25.3表演区的更换25.4接近或远离摄影机25.5变换身体姿势25.6位置替换25.7调换画面区域25.8数量的对比25.9在画面内的组接第二十六章由一个表演区到另一个表演区26.1一般原则26.2一组人由一个表演区移到另一表演区26.3一组人的展开26.4两种进一步的变化26.5一名演员移动，另一名保持静止26.6一组人的聚拢26.7改变表演区的手段第二十七章组合的技巧27.1逐个镜头的剪辑27.2各种技巧的混合使用27.3小结第二十八章电影的分句法28.1场面到场面的转换：淡出一淡入28.2白色淡出淡入和彩色淡出淡入28.3叠化28.4划入\u2014划出28.5圈入\u2014圈出28.6暗区的使用28.7字幕28.8道具28.9光线的变化28.10问和答28.11同一方向的运动28.13物件的替换28.14字的重复28.15视觉的欺骗性配合28.16围绕着一件道具切换28.17一个意料不到的特写镜头28.18平行剪辑的转移28.19一个场面的起始28.20演员28.21摄影机28.22视点的交代28.23突然的跳切用作分句28.24跳切用作时间转移28.25选择动作的高峰空场用作分句28.26孤立的镜头用作叙述中的顿歇28.27整个段落用作叙述的顿歇28.28虚像画面用作分句28.29全暗画面用作分句28.30摄影机运动用作分句28.31垂直的分句法28.32定格结束语精彩书摘3.9剪辑类型　　一个场景可以有三种主要的剪辑方法：　　1．一个主镜头记录整个场景。为了避免单调，可以在\u201c影片内、画面内\u201d或者说\u201c在镜头内\u201d有各种剪辑技巧。　　2．一个主镜头与其他短镜头交切。其他这些镜头则从不同的距离来拍摄这一场景的片断，或者引入别处的对象，它们穿插在主镜头中，从而强调一场戏的关键情节。　　3．两个或更多的主镜头平行地混在一起，这样，我们的视角就交替地从一个主镜头转到另一个主镜头。　　我们表现一个段落时可以运用这三种方法中的任何一种或全部方法都运用。一个段落包括一个场景，或者一系列相互关联的具有时空连续性的场景。一般说来一个段落有开始、中间和结尾。结尾或处在低潮或处在高潮，或者处在故事的发展从激烈降到低落的时刻。　　3.10视觉分句法　　段落是由两种分句法连接在一起的：　　1．直接的切（换）。　　2．光学的转换。　　直接的切换在视觉转换上是生硬的，其方法以后再加详述。至于光学的转换，淡出、淡入和划，可以得到一种平稳的视觉转换。　　3.11场景的匹配　　为使有关场景匹配，必须满足以下三个要求。需要匹配的有：　　1．位置　　2．动作　　3．视线　　电影银幕是一块固定的平面，如果一个演员的全景展现在银幕的左侧，那么在切换至同一视轴上的近景时，他必须处在银幕的同一侧。如果不遵守位置匹配的规则，银幕上就会出现怪异的视觉上的跳动，迫使观众把注意力从一侧转到另一侧，去寻找他们一直在观看其惊险经历的主人公。这既使观众感到讨厌又使他分神。必须使观众的眼睛保持恒定的方向，能舒服地扫视画面，从而使他的注意力集中在故事上(见图3.7)。　　为此目的，银幕一般划分为两个或三个垂直区来安置主要演员。所有的位置匹配都以这些区域的一个或全部为准。　　运动的匹配具有类似的逻辑基础，在记录一个演员的连贯动作的两个衔接镜头中，动作方向要一致，否则观众将混淆了假定的运动方向(见图3.8)。　　在一组镜头中，不论演员是单个或成群出现时，视线的匹配是第三个需要加以考虑的因素。在银幕上匹配的视线总是相反的。两个互相对视的人物，其视线的方向相反，如图3.9所示。　　如果两个演员分别在单独的镜头中出现，为了保持正确的视觉连贯性，他们的视线也必须保持相对(见图3.10)。　　如果在两个镜头中两个演员都面向同一个方向，从逻辑上说他们必然是看着第三个人物或物体，而不是互相对视，如图3.11所示。　　没有这些对视，场景就会变得薄弱，有时毫无意义。　　\u2026\u2026","realname":null,"favoriteNum":0,"majorIds":"2,6","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/083d8b9f-2c8c-437f-b854-47567d1feaa6.jpg","picProperty":"320_223","worksType":"图片","commentDate":1523505484000,"nickname":"星愿艺教","isPraise":0,"id":224,"userType":1,"contentType":"书籍推荐","createDate":1523499946000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/c61e378f-1cf0-42a3-bd9c-f38f719d02f3.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":0,"title":"表演专业艺术生，来体会一下不同人物角色的情感表达。","userId":296,"content":"演员最重要的就是揣摩和演绎不同的人物角色，来体会一下不同人物对\u201c我爱你\u201d的表达方式：周星驰：我养你啊！苏轼：不思量，自难忘。黄伟文：余生请你指教。王家卫：那一刻，我很暖。夏目漱石：今晚月色真美。张学友：很想带你去吹吹风。玛格丽特：我在床上，饭在锅里。范仲淹：酒入愁肠，化作相思泪。李白：郎骑竹马来，绕床弄青梅。张爱玲：你还不来，我怎敢老去。钱武肃王：陌上花开，可缓缓归矣。方文山：天青色等烟雨，而我在等你。刀郎：自你离开以后，从此就丢了温柔。元稹：曾经沧海难为水，除去巫山不是云。张国荣：就让我陪你唱一辈子戏，不行吗？王小波：你好哇，李银河，见到你真高兴。李之仪：只愿君心似我心，定不负相思意。柳永：衣带渐宽终不悔，为伊消得人憔悴。林夕：你是我这一生等了半世未拆的礼物。李商隐：直道相思了无益，未妨惆怅是清狂。仓央嘉措：世间安得双全法，不负如来不负卿。冯唐：春水初生，春林初盛，春风十里，不如你。纳兰性德：凄凉别后两应同,最是不胜清怨月明中。鲁迅：我爱子君，仗着她逃出这寂静和空虚。卓别林：我可以选择让你看见，也可以选择坚持不让你看见。李宗盛：春风再美也比不上你的笑，没见过你的人不会明了。顾城：草在结它的种子，风在摇它的叶子，我们站着，不说话，就十分美好。沈从文：我行过许多地方的桥，看过许多次数的云，喝过许多种类的酒，却只爱过一个正当最好年龄的人。","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/c61e378f-1cf0-42a3-bd9c-f38f719d02f3.jpg","picProperty":"344_270","worksType":"图片","commentDate":1523437823000,"nickname":"星愿艺教","isPraise":0,"id":221,"userType":1,"contentType":"经验分享","createDate":1523414045000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/ee739f84-8724-4bf3-a266-ffccb0aa8312.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":3,"title":"播音主持如何运气发声？早上应该如何练声？","userId":296,"content":"不会运用气息。不会播读新闻。希望自己可以通过训练可以掌握播音主持基本功。首先明白一点，【气息】是【发音】的基础。然后记住一点，【发音】是个【呼气】的过程。最后贯彻一点，完美的【用气发声】请利用【胸腹联合式呼吸】顺便穿插一点，【用气发声】首先需要自我体验。接下来我就开始正题了。进行语言的过程并非是声带直接导致，而是由首先气息进行基础推动，气息冲击声带使声带振动产生嗡嗡声，而这个原始的嗡嗡声会受到共鸣腔体的整体修饰，这个修饰完毕的声音即是被大多数人称作是\u201c个人声线\u201d或者是\u201c音色\u201d的东西。流程相当于是一个刚刚被上帝创造出来连面部五官都不清晰皱成一团的裸体裹上一层布的过程。出来的视觉效果取决于裸体身上裹的布多和布少和布料选取的区别。同样的料子，布裹得好，我们说这个裸体看起来还可以；布裹得不好，或者布是一条一条挂在身上布不蔽体，各种露出斗大的痣，痣上还有好多簇毛，我们则说这个布的裹法不对。更有甚者，直接说一句裹得丑。然后这个裹上布的面部五官模糊不已的裸体开始了一段梦幻之旅。被修饰完毕的嗡嗡声到达塑造区\u2014\u2014口腔。（五官模糊裹了布的裸体到达整容区和裁衣区）这个塑造区就如同一个加工工厂一样，其最重要的工具，便是舌头。舌头的同样的口腔状态舌头位置和动作的变化能带来不同的发音变化我相信这个没有人会反驳我，要反驳我除非证明给我看\u201c舌头怎么变最终发音都不会变\u201d这项绝技。（了解这个理念，和\u201c某个字母x2\u201d的大小很重要是同等重要的是一个道理，我不相信你反驳我）好的，先了解工厂构造。附一张十分贴切的图，我花了十分钟才画好的，用了很多心血，专门采用了十九世纪写实派风格以达到让大家理解更透彻的目的：Perfect.有人问我为什么这脑袋的上半部分和下半部分是分开的，摒弃掉绘画艺术当中的适当夸张化以外，普及一个知识，人的上下颌本身就是分开的，外部依靠肌肉连接，所以在专业当中有要求说话时有\u201c动程\u201d（打牙关动作）以达到让发音更加清晰的目的。这个空间当中所发生的一系列来自于舌头、牙齿、双唇、上下颌空间压缩与拉扯等动作使得原始的嗡嗡声变成了我们的语言，是不是很神奇的一个过程。而回归到嗡嗡声产生的原因，是气息冲击声带。所以，气息是声音的基础。三种呼吸方式当中单说【胸腹联合式呼吸】这是一种被创造出来的呼吸方式。人的本能自带两种呼吸方式，胸式呼吸，腹式呼吸。剧烈运动累了我们会喘....对....会喘....喘得很厉害！原因是身体需要。胸腹联合式呼吸：两肋开，横膈降，小腹微收。两肋开：吸气时，两肋会被气息撑开。为什么被撑开，这里提到一个理念。有人常常说\u201c气沉丹田\u201d，先科普，一张图解决。丹田：约在脐下三指处。也就是接近于膀胱的位置。如何做到让大量的气息到达那么深的位置，我想这是个问题。顺着肠道？那你确定呼出来的气息没味儿。真正储存气息的点，是在胸腔部分，通过平面图进行立体表达或许还不够明白，建议可以参照医学院尸体解剖流程，观摩过一次，浓烈的福尔马林味道和小妹妹们用手指戳尸体戳得一指甲垢屑让我记忆犹新。那么气沉丹田是？指的是一种感觉。让气息能够下沉的是图中那个叫做\u201c膈\u201d的东西，膈肌，也叫横膈膜，是一条肌肉，然而很瘦...不...很薄。就如气球的胶片儿一样，柔韧而具备延展性，当周边肌肉群对气息进行挤压时，受到压力的横膈膜会整体下沉，于是，内脏君们为了求个家和万事兴，纷纷作出调整，微弱移位。内部移位了，外部呢？自然，两肋受到内部增加往外扩充，而与此同时，若使用胸腹联合式呼吸，腹部肌肉群的收紧使得正面朝外的扩张难以进行，所以明显被撑开的，是两肋。而腹部则和外界形成了鲜明的对抗感，感觉似乎是吸到了那儿。吸气是吸不到膀胱的。给播音专业一条活路。那么，用气发声不是很麻烦。什么样的方式是用气发声，我怎么知道我的呼吸方式是不是胸腹联合式呼吸，我怎么知道我用胸腹联合式呼吸的时候进行的发声是不是用气发声。如何做到体验用气发声和胸腹联合式呼吸？这个状态下，是被动的胸腹联合式（注意控制肩膀不上浮）呼吸。这个状态之下进行发声，你会发现自己的声音亮了许多，清澈见底，洪亮纯粹。这样的状态之下，是被动的用气发声。把正确的状态，运用到站立姿态发声中。简单粗暴。关于练习方式，分为气息量练习，用气发声练习，发声控制（强、弱）练习等。气息量：快吸慢呼，慢吸慢呼。用气发声：让肌肉习惯相应呼吸方式下科学发声，代入状态至绕口令等练习当中，放声去做。发声控制：发声强弱变化高低变化转化对比练习。","realname":null,"favoriteNum":2,"majorIds":"2","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/ee739f84-8724-4bf3-a266-ffccb0aa8312.jpg","picProperty":"473_270","worksType":"图片","commentDate":1523173742000,"nickname":"星愿艺教","isPraise":0,"id":212,"userType":1,"contentType":"经验分享","createDate":1522674148000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/星愿艺头条第一期.mp4?vframe/png/offset/2/w/480/h/270|imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":2,"title":"《星愿艺头条》及时资讯！热辣点评！第一期","userId":294,"content":"","realname":null,"favoriteNum":0,"majorIds":"1,2,5,6,7,27,32,33,44","duration":"7\u203212\u2033","commentNum":1,"path":"http://qiniu.5roo.com/星愿艺头条第一期.mp4","picProperty":"480_270","worksType":"视频","commentDate":1523173687000,"nickname":"星愿艺教艺头条","isPraise":0,"id":216,"userType":1,"contentType":"新闻动态","createDate":1523013660000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/e4786b42-6037-4deb-bae9-17adc5693f1e.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":3,"title":"历年即兴评述题目汇总 ","userId":294,"content":"第一部分中学生素质山东艺考播音培训：历年即兴评述题目汇总1.生活富裕了是否还需要节俭2.谈谈雷锋精神3.自然就是美4.公民素质与社会道德5.身体健康与心理健康6.你如何理解\u201c压力就是动力\u201d7.时间能改变一切8.律人不如律己9.争当主角德州艺考播音培训：历年即兴评述题目汇总10.细节决定成败11.谈谈你对诚信的看法12.你如何看待拾金不昧13.当机遇来临时，你是否有能力把握14.在银行等公共场合都设置了\u201c一米线\u201d来规范秩序，但一些人并不能很好地遵守，对此你有什么看法德州艺考播音培训：历年即兴评述题目汇总15.你如何理解\u201c世界上最美丽的语言是微笑\u201d16.你如何理解\u201c态度决定一切\u201d17.你认为企业用人应该以才为先还是以德为先18.我们应该怎样杜绝盗版19.谈谈你的财富观20.谈谈拜金主义的危害21.\u201c金钱不是万能的，没有金钱是万万不能的\u201d这种说法是否正确22.请谈谈怎样解决城市交通阻塞问题23.假如你是班长24.竞争与合作哪个更重要25.打假主要靠消费者还是靠执法者26.一次非同寻常的考试27.个人能力与团体合作28.如何看待欺骗29.昨天·今天·明天30.学会放弃31.你如何看待承诺32.假如你有一百万33.拒绝诱惑34.生活需要经常清点35.简单与精彩36.现代社会文才与口才哪个重要37.谈谈你对节约的看法38.我所了解的鲁迅39.语文学习有没有窍门德州艺考播音培训：历年即兴评述题目汇总40.由朋友而想到人际关系山东艺考播音培训：历年即兴评述题目汇总第二部分时事·政治1.为什么说党的十七大是在我国改革发展关键阶段召开的一次十分重要的大会2.为什么说新时期最鲜明的特点是改革开放3.为什么说中国特色社会主义事业是完全正确的4.为什么说科学发展观第一要义是发展5.如何理解科学发展观6.如何理解扩大社会主义民主，保障人民权益和社会公平正义7.怎样加快推进以改善民生为重点的社会建设8.由\u201c转变经济增长方式\u201d变为\u201c转变经济发展方式\u201d的意义是什么9.为什么说中国特色社会主义伟大旗帜是当代中国发展进步的旗帜、是全党全国各族人民团结奋斗的旗帜10.党章修改的目的、意义是什么11.谈谈你对伊朗核问题的看法13.如何坚持原则与发扬民主14.WTO带给中国的是什么德州艺考播音培训：历年即兴评述题目汇总15.谈谈你对目前大学生就业难现象的看法16.你对男女就业机会不平等现象如何看待17.谈谈青藏铁路开通的意义18.前不久，某西餐店开办到故宫博物院里，引起了很大的争议，谈谈你的看法19.据媒体报道，在我国的某些大城市，一些商家开始要求员工对顾客进行\u201c跪式服务\u201d，引起了很大的争议，谈谈你的看法20.社会上有人称\u201c80后\u201d是垮掉的一代，谈谈你的看法21.2006年是长征胜利70周年。70年前，中国共产党领导红军将士完成了震惊世界的长征，开辟了中国革命继往开来的光明道路，奠定了中国革命胜利前进的重要基础。谈谈你对长征精神的理解。德州艺考播音培训：历年即兴评述题目汇总22.据新华社报道，北京市质量技术监督局2月25日通报了近期厨房家具产品质量监督抽查结果。此次共抽查北京43家企业的43种产品，有16种厨房家具产品质量不合格。谈谈你的看法23.郭敬明抄袭一案败诉，他本人拒不道歉，一部分\u201c粉丝\u201d也继续声援他。你认为这种现象说明了什么德州艺考播音培训：历年即兴评述题目汇总24.谈谈你关于世界和平的一个愿望25.谈谈你对构建和谐社会的认识26.你认为道德与法制哪个重要27.谈谈你对\u201c留守儿童\u201d、\u201c空巢老人\u201d现象的看法28.谈谈你对城市建设\u201c千城一面\u201d现象的看法29.谈谈反腐败与社会发展的关系30.全球经济一体化是否会导致文化一体化31.你认为西部开发引资与引知哪个更重要32.谈谈你对燃放烟花爆竹由禁止到限制的理解33.你怎样看待煤矿生产中的事故频发现象德州艺考播音培训：历年即兴评述题目汇总34.某工厂禁止蓝领工人乘坐载人电梯，而只准乘坐货梯，你怎样看35.东北2000人为重症女孩圆梦\u2014\u2014到北京看升国旗，你有什么看法36.你认为当今的世界和平吗山东艺考播音培训：历年即兴评述题目汇总37.谈谈你对全球反恐的看法38.谈谈拜佛热现象39.谈谈创新和继承的关系40.谈谈你对\u201c天天3.15\u201d这句话的理解41.你如何看待中国年味儿越来越淡的现象42.谈谈你眼中的河南人形象43.谈谈你对大学生为求职而整容的看法44.谈谈你对人造美女的看法45.你如何看待公车私用现象46.你怎样看待\u201c保卫春节\u201d的口号47.谈谈东西方文化的差异德州艺考播音培训：历年即兴评述题目汇总山东艺考播音培训：历年即兴评述题目汇总第三部分人生感悟1.幸福是什么2.谈谈你对成人与成才的看法3.你怎样看待时间与生命4.谈谈你对自信与自负的理解5.谈谈你对网恋的看法6.谈谈你对早恋的看法7.你对代沟怎么看8.你怎样理解\u201c大爱无言\u201d9.你是如何理解\u201c慈母手中线，游子身上衣\u201d的10.你最想感谢的一个人11.你理想中父母与孩子之间的关系是怎样的12.谈谈你选择知心朋友的标准13.我的同桌德州艺考播音培训：历年即兴评述题目汇总14.我最敬佩的一个人15.谈谈青年人的责任感16.我的家17.你怎样理解\u201c可怜天下父母心\u201d这句话18.谈谈如何学会感恩19.谈谈你对俗语\u201c棍棒底下出孝子\u201d的看法20.你如何看待\u201c家和万事兴\u201d21.你如何看待\u201c君子之交淡如水\u201d22.你如何看待\u201c家和万事兴\u201d23.谈谈你对\u201c出门靠朋友，在家靠父母\u201d这句话的理解24.你认为生命的价值是什么25.果真是穷人的孩子早当家吗26.假如我是小草27.谈谈你对严父慈母的看法28.对我影响最深的一个人29.我最感动的时刻德州艺考播音培训：历年即兴评述题目汇总30.那一刻，我读懂了母亲31.走向成熟32.感谢挫折","realname":null,"favoriteNum":3,"majorIds":"2","duration":null,"commentNum":5,"path":"http://qiniu.5roo.com/e4786b42-6037-4deb-bae9-17adc5693f1e.png","picProperty":"270_270","worksType":"图片","commentDate":1522827037000,"nickname":"星愿艺教艺头条","isPraise":0,"id":185,"userType":1,"contentType":"经验分享","createDate":1521382063000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/624c61fc-37f5-4b7b-b30e-8e78ae64d859.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":1,"title":"什么样的学生适合学编导？？？","userId":294,"content":"1、对影视传媒感兴趣兴趣是最好的老师，你对某件事情感兴趣才会有动力去了解和学习。怎么才能判断自己是否喜欢影视传媒呢？首先要知道什么是\u201c影视传媒\u201d，\u201c影视传媒\u201d字面意思是指电影、电视、传播、媒体。然后你就要问问自己喜欢看电影或者研究电影吗？喜欢看电视并对电视制作有兴趣吗？喜欢新闻写作或者策划活动吗？如果自己将来从事的工作可能是在影视剧组拍影视作品、在电视台做电视导演、在娱乐圈做影视投资、艺人经纪、广告运营、活动演出、网络媒体等活动，有兴趣吗？如果你的答案是肯定的，那么你就是适合的。2、表达能力强的同学适合学编导表达能力包括两个方面：文字表达能力和口语表达能力，在编导类专业考试中大多是考察表达能力。比如笔试中考故事写作、影评写作是对你文字表达能力的考察，面试中的即兴评述、回答考官提问考察的是口语表达能力。每个学生都有自己的性格特点，有的是写作能力强，有的是说话能力强。如果你只是文字表达能力强一些，而口语表达能力不好的话，你可以选择编导类专业当中的戏剧影视文学，也可以在进入大学以后专注新闻写作和策划能力的训练。如果你的口语表达能力强，喜欢聊天、喜欢热闹、喜欢到处走走，可以从事导演、摄像、剧务、经纪人等工作。编导类专业其实很多，具体要看你学什么，要根据自己的能力来选择适合自己的。著名导演王潮歌3、热爱艺术的同学更适合学编导不论是电影、电视，还是音乐、美术，艺术是相通的，甚至是互相拥有，比如影视的制作离不开音乐、美术。学编导，应该了解一些音乐、美术、舞蹈等艺术知识，不仅仅通过这些艺术知识提高个人的综合素养，在编导文艺常识当中能顺利答题也能得到最现实的回报。很难想象一个对音乐不敏感、缺乏审美的同学如何能成功制作一部优秀的影视作品。冯小刚，一个美术助理出身的人，现在成导演中的大腕了；张艺谋，摄影系毕业，现在已经成为中国电影的一张名片，成为了具有国际影响力的导演；高晓松，从一个唱民谣的歌手成长为电影导演（导演电影《我心飞翔》《大武生》等），现在也能玩转网络视频脱口秀（参与制作网络节目《晓松奇谈》《晓说》《奇葩说》）。举这几个例子，是想说，如果你要学编导，一定要热爱艺术，影视本身已经是一门艺术。只要你有坚定的目标，也许每一门艺术都可以送你到达彼岸。4、逻辑思维能力强的人适合学编导在策划某件事情的时候，逻辑思维能力尤其重要。而学习编导类专业在艺考中会考到策划类考题。比如电视栏目策划、活动策划、晚会策划、广告策划、微电影策划等等。逻辑思维又称抽象思维，对于编导生来说，在策划过程中要在脑海里形成画面，把各种需要策划的要素来进行比较、分析、综合、抽象、概括。即兴评述也需要逻辑思维能力。编导高考即兴评述其实就是透过现象看本质，看到本质才能抓住最清晰的论点，通过推理和分析来论证自己的观点。逻辑思维好的人写出的影评也更有说服力。著名导演张艺谋5、观察能力强的人适合学编导人是社会中的人，对于影视类专业的学习更应该持续保持对社会的观察和关注。许多同学在考试过程中抱怨题目无从下笔，其实如果他们关注社会就会发现许多故事就发生在身边。只要抓住了一个点，一个细节，就是很好的题材、生活中其实不缺少素材，缺少的是发现。要有一双善于去发现的眼睛。善于观察可以让你发现电影中不易察觉的线索，善于观察可以让你在编写故事过程中写出让读者身临其境的细节，这些对于编导专业的考试非常重要。而且对于工作以后的影视从业者来说，调查研究观众的需求，才能做出接地气、有内涵的影视作品。","realname":null,"favoriteNum":1,"majorIds":"2","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/624c61fc-37f5-4b7b-b30e-8e78ae64d859.jpg","picProperty":"270_270","worksType":"图片","commentDate":1522756495000,"nickname":"星愿艺教艺头条","isPraise":0,"id":190,"userType":1,"contentType":"经验分享","createDate":1521682046000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FmNVXfCPPFa18jCETCOPul9VMnRQ?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/3a829625-7a79-4e03-b318-92cd9872495a.jpg","praiseNum":0,"title":"舞蹈基本功～形体","userId":200,"content":"舞蹈基本功和形体训练，大家在这两个方面有没有自己的心得分享一下？","realname":null,"favoriteNum":0,"majorIds":"32","duration":null,"commentNum":2,"path":"http://qiniu.5roo.com/FmNVXfCPPFa18jCETCOPul9VMnRQ","picProperty":"420_270","worksType":"图片","commentDate":1522662309000,"nickname":"全家福","isPraise":0,"id":95,"userType":1,"contentType":"艺考答疑","createDate":1515055539000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FpiXd9XcAOS-hbBRgLS_tc_LXW1K?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/dc4fbce0d3b14ac188e48be8926367de.jpg","praiseNum":4,"title":"今日舞蹈练习","userId":197,"content":"分享下今天的舞蹈练习。。。","realname":null,"favoriteNum":0,"majorIds":"32","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/FpiXd9XcAOS-hbBRgLS_tc_LXW1K","picProperty":"442_270","worksType":"图片","commentDate":1515047660000,"nickname":"考拉","isPraise":0,"id":93,"userType":1,"contentType":"经验分享","createDate":1515047228000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FlqskbCJ8LMvX_lwdBmVhgA30krc?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/cc20999b85ae45ac90fc900900f67e80.jpg","praiseNum":8,"title":"舞蹈练习","userId":204,"content":"台上一分钟台下十年功，每一次华丽的演出都是背后无数次辛苦练习的积累","realname":null,"favoriteNum":0,"majorIds":"32","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FlqskbCJ8LMvX_lwdBmVhgA30krc","picProperty":"406_270","worksType":"图片","commentDate":null,"nickname":"假如爱有天意","isPraise":0,"id":96,"userType":1,"contentType":"经验分享","createDate":1515056662000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FoNevzxPvEshzoeJnOp9YWuQwnng?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/3585ea26-4944-4510-8096-f5f5359ebb9a.jpg","praiseNum":2,"title":"北电2018年艺术类本科、高职招生简章","userId":223,"content":"北京电影学院是中国电影工作者的摇篮，在国内电影教育界和文化艺术界享有盛誉，也是亚洲规模最大、世界著名的电影艺术高等学府。我校以优良的教学传统，雄厚的师资力量，齐全的学科专业，完善的教学设备以及规范的教学秩序，成为中国培养电影艺术创作、管理及理论研究人才的重要基地。2018年我校艺术类本科计划招生490名，各专业面向全国招生（含华侨、港澳台地区），无分省计划，文理兼招，学制4年。艺术类高职计划招生50名，分省计划，文理兼招，学制2年。最终招生计划数以教育部网站公布的计划数为准。具体详情请关注微信公众号:星愿艺考，查看北京电影学院2018艺术类招生简章。","realname":"星愿艺考","favoriteNum":0,"majorIds":"1,2,6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FoNevzxPvEshzoeJnOp9YWuQwnng","picProperty":"270_459","worksType":"图片","commentDate":null,"nickname":"星愿艺教官方","isPraise":0,"id":113,"userType":1,"contentType":"招生简章","createDate":1516244720000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/Fq7oE24JWh6fehY5NFQPPCyc04uF?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/c6e0ff5d-7593-471b-8302-9006003a1b1f.jpg","praiseNum":3,"title":"艺考经验分享","userId":261,"content":"","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/Fq7oE24JWh6fehY5NFQPPCyc04uF","picProperty":"124_480","worksType":"图片","commentDate":null,"nickname":"一只蜗牛","isPraise":0,"id":116,"userType":1,"contentType":"经验分享","createDate":1517628401000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FvxIZQmGYsUNsUWrkNLkXSGiYA9I?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/c6e0ff5d-7593-471b-8302-9006003a1b1f.jpg","praiseNum":4,"title":"艺考经验分享","userId":261,"content":"","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FvxIZQmGYsUNsUWrkNLkXSGiYA9I","picProperty":"106_480","worksType":"图片","commentDate":null,"nickname":"一只蜗牛","isPraise":0,"id":117,"userType":1,"contentType":"经验分享","createDate":1517636228000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/4a83a599-7897-4fb1-9fcd-23890c6fea42.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":2,"title":"中国传媒大学南广学院2018年艺术类本科专业招生简章","userId":296,"content":"中国传媒大学南广学院2018年艺术类本科专业招生简章","realname":null,"favoriteNum":0,"majorIds":"1,2,3,4,6,7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/4a83a599-7897-4fb1-9fcd-23890c6fea42.png","picProperty":"465_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教","isPraise":0,"id":120,"userType":1,"contentType":"招生简章","createDate":1519046581000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/3b69761f-c559-4028-b918-e593fba46e83.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":1,"title":"表演","userId":296,"content":"表演专业艺考生，普遍面临：专业水平提升、如何选择院校、表演艺考都考什么等问题。在这里，同学们共同探讨；在这里，有名师指导。表演专业艺考生，赶快加入吧。","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/3b69761f-c559-4028-b918-e593fba46e83.png","picProperty":"270_345","worksType":"图片","commentDate":null,"nickname":"星愿艺教","isPraise":0,"id":123,"userType":1,"contentType":"微信组群","createDate":1519047949000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/c293fe11-8830-4f94-888b-fb3073b68b6b.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":1,"title":"珂而艺考日记|演员的必备修养，谦虚与热忱","userId":294,"content":"文/李珂而编辑/大龙一个人切记自我膨胀，身体膨胀了会发胖，心灵膨胀了会跌倒。自我膨胀，是指一个人表现出来的自信心超出本人的实际情况，演变成盲目自大和自负。过度自负，不仅有损心理健康，还会给人际关系带来负面影响。同事、同学或朋友圈儿中，总免不了有这样的人不论什么时候都一副自信满满的样子，甚至有点盛气凌人。这是我无意间看到的百度百科的说法。可是当今这个社会怎样才算是不膨胀呢？我不禁想问。我慢慢发现越有本事的人反而越和蔼可亲，越谦虚恭敬。只有从骨子里自卑的人才会自我膨胀，自负与自卑，就像是一枚硬币的正反面，不可分割。因为缺乏稳定的自信与自尊，这类人极易受到来自外界环境和事件的影响。偶有小成就，就容易洋洋自得，充满全能感。而一旦遭遇一点挫折，或受他人批评和指责，又会使硬币翻到自卑的一面，丧失动力和进取心。这时，自我为了避免陷入自卑的痛苦，会有意或无意地使用更多的自我膨胀机制来保护自己，表现出对他人的不屑、贬低、愤世嫉俗，这也使得领导、同事等很难与其相处和共事。在自我膨胀的机制作用下，个体通过回避现实来避免接受自己的弱小感，所以对现实的判断和检验能力变差，无法准确评价自己，也无法切实地评估客观环境，这将导致其难以对未来做出合理预测。从而陷入新一轮\u201c挫败\u2015自卑\u2015防御\u2015自我膨胀\u201d的恶性循环。过度自我膨胀是对自卑的一种不成熟的心理防御。要改善这一问题，获得更成熟的心理状态，需要对自己有更多的了解和认识，意识到自己的优势和长处，也了解并接纳自己在某些方面的弱小和不足。只有对自我和环境拥有较为客观的认识，才能获得稳定而适切的自信与自尊。有时候我感觉这说的就是我本人\u2026的确我是一个极度缺乏自信的人，但庆幸的是我能看到这一点。老师曾说做演员需要修复自己内心的缺陷，所以学表演的人一般性格都很好，但抑郁症的也不少，一个是因为工作太忙了，还有一个是因为本身需要不断调动自己内心的情绪来完整角色。一遍又一遍的调动自己难过的情绪，演员演完哭戏都很累。记得我当时做完一个调动情绪的联系后大哭不止，呆坐了一个下午\u2026这太折磨人了，所以演员更是要不断学会与自己相处，没有真本事之前切记自我膨胀，否则就是给自己的路添堵。等你有了本事，自身也成熟了，成功也就离你不远了。年轻的我们别浮躁，脚踏实地，拥有谦虚怀着敬畏心，走到哪里老天都会给你一条路的\u2026\u2026-end-了解更多艺考信息扫码关注公众号心所想/艺有成/梦如愿","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/c293fe11-8830-4f94-888b-fb3073b68b6b.jpg","picProperty":"408_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":125,"userType":1,"contentType":"经验分享","createDate":1519049796000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/86b01bf8-aebd-44d7-9135-8559efc496d4.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":1,"title":"珂而艺考日记|做一个，对自己有要求的人","userId":294,"content":"文/李珂而编辑/大龙做一个，对自己有要求的人。希望每个人每天起来都能看见新的一天。不用怕结束这碌碌无为的一天而熬夜，怕开始一尘不变的一天而赖床。\u20141\u2014记得在好几年前，一个女孩对我说，她活的像行尸走肉，不知道自己到底想要的是什么，那个时候我不明白，我还在忙着为了考试成绩而苦恼。后来，她退学了，成为了一个名副其实的叛逆女孩。但只有我知道，她是我们当中最知道自己想要什么的女孩。后来，她做了纹身师。每天努力健身保持身材，努力赚钱，在我们忙着在学校里学习的时候她已经帮妈妈付了住在北京的酒店钱。她说：\u201c她在北京混六年，金钱事业学习一定要有一样。\u201d虽然她是所有老师口中的坏学生，是被诱惑蒙蔽了双眼的坏孩子，但能像她这样说退学就退学，想做什么就有勇气去做的人有多少？能在17岁就往家里拿钱的除了我的姐姐她是我见过的第二个，她有理想，不甘于平凡，想做就去做了，这怎么就是叛逆呢？难道只有乖乖学习，混一个勉强糊口的工资，浑浑噩噩的度过一生，这样的人生才是有意思的吗？\u20142\u2014我是一个喜欢改变的人。每个人生的十字路口命运都会安排我转个弯尝试一下，顺风顺水的人是少数，勇敢坚持的人是少数，定制目标努力完成的是少数。如果你真的想好了自己想要什么，那就不要畏惧流言蜚语，在坚持你自己的这条路上一定会有人觉得你不行，但你自己一定要告诉你自己你可以。你喜欢的事情，就是你的天赋所在。我的朋友曾经对我说：\u201c做事情要善始善终，希望你们不要半途而废。\u201d好的演员都是非常喜欢表演的，出名只是他们的附属品。横店许多群演演了一辈子也没红的有很多，他们坚持的是什么？是热爱。把成功归功于运气，这没错，但如果没有真材实料，再多的机会也无法将你托起，若是你做的如鱼得水的事，那一定是你的运气所在了。\u20143\u2014希望你能找准自己的定位。认准自己要干的事情，把自己放在相当的位置上，不要懒惰！周迅说：\u201c一个演员越纯粹，越容易与角色融合，出来的东西才会没有自己的影子，演什么像什么。\u201d用纯粹的心做事，保持热忱，积极向上，共勉！--END--了解更多艺考信息扫码关注公众号心所想/艺有成/梦如愿","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/86b01bf8-aebd-44d7-9135-8559efc496d4.jpg","picProperty":"456_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":126,"userType":1,"contentType":"经验分享","createDate":1519050209000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FkbmivMIvpBqOSm3P6RxS89EUh6Y?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":1,"title":"2018在广东省设点艺考校考大学名单及考试时间","userId":294,"content":"近日，广东省教育考试院印发了《关于公布2018年全国部分普通高等学校在我省校考考点组织艺术类专业校考的通知》，将2018年在我省8个校考考点组织艺术类专业校考的高校名单、校考科类、校考专业及考试时间汇总公布啦！请速往下看~  ","realname":null,"favoriteNum":2,"majorIds":"1,2,3,4,5,6,7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FkbmivMIvpBqOSm3P6RxS89EUh6Y","picProperty":"87_480","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":127,"userType":1,"contentType":"新闻动态","createDate":1519051162000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/ca274d76-88a9-490c-a629-563d088b02f1.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":1,"title":"重庆：文化课逐渐成为艺考的关键 ","userId":294,"content":"重庆：文化课逐渐成为艺考的关键专业课不再是唯一考查要点-重庆晨报近年来，\u201c半路出家\u201d选择艺考的考生不在少数，然而艺考的门槛也在不断提高。盘点一些高校已公布的2018年艺术类招生简章，我们不难发现，专业课不再是衡量艺术生能力的唯一砝码，相反文化课却成了艺考的关键。　　各大院校均提高文化课分数线　　近几年，各大院校在招生录取中都相应提高了文化课分数线，并加大了文化课比重。　　在《教育部办公厅关于做好2018年普通高等学校部分特殊类型招生工作的通知》中，明确提出，\u201c各地各高校要高度重视并切实纠正部分特殊类型招生对考生文化课成绩录取要求偏低的问题，逐步提高录取要求并提前向考生告知\u201d。　　今年浙江传媒学院的招生考试，播音与主持艺术、摄影、广播电视编导等11个专业及专业方向校考分为初试、复试、三试等环节，其中初试采用笔试等形式，首次考查学生文化艺术综合素质。　　考试内容涉及语文、数学、英语、自然科学和人文艺术等，考试时间为一个半小时。而中国传媒大学一直以来都有文化综合素质测试。　　报考广州美术学院艺术教育等专业的考生，文化成绩要达到广东省本科文科分数线，根据考生文化成绩从高到低，从普通文科类择优录取。　　中央美术学院的录取原则在2017年作出了重要调整，2018年将继续改录取办法。建筑学、美术学、艺术学理论专业成绩合格考生，依据高考文化课相对成绩，文理科统一排队，择优录取。　　某些专业设有单科成绩限制　　有些学校则在单科考试上做文章，限制成绩增加难度。以浙江传媒学院的戏剧影视文学专业为例，实行平行志愿投档的省份，语文单科成绩105分以上(含)，按各省相应统考类别(专业)平行志愿投档规则进行择优录取。　　清华大学美术学院的艺术史论专业，要求高考文化课科目及满分值须与所在省文史类考生一致(不分文理的省份除外)。　　报考设计学类的考生，语文和外语成绩均要求不低于90分(150分制);报考美术学类的考生，语文成绩要求不低于80分(150分制)，外语成绩要求不低于70分(150分制)。另外，单科成绩不过线且单科分差不超过5分的考生也可以报考，但须从文化课总成绩中减去一定分数后再参与排序，单科成绩每相差1分，文化课成绩(750分制)减去5分，以此类推，文化课成绩最多减50分。最终综合成绩及文化课成绩仍在录取线之上的予以录取。　　高校建议以文化课为第一要务　　对于如此严峻形势，有些艺考生甚至选择了放弃。艺考生小刘去年12月份放弃专业培训，回到学校专心学习文化课。　　\u201c我选择艺考就是因为容易上大学，既然现在艺考和普通考生的差别很小，那就没必要再花费精力和财力用在艺考上了。\u201d小刘从高二的时候开始半路出家学习美术，在他看来，不仅付出的努力不比普通考生少，而且花费的钱也不少。　　冯先生原本打算让孩子去考艺术类编导专业，但四处打听后，都说艺术类考试对文化课成绩要求提高了，最后，他们还是放弃了这个计划。　　中国传媒大学招生办主任侯隽在接受记者采访时表示，近年来，中国传媒大学艺术类专业都较注重考生的文化成绩水平，所有招生专业在录取时都会不同程度地参考高考成绩。近两年各专业平均录取文化水平均有提高。　　他建议，考生要以文化课复习为第一要务，再对专业测试进行适当的准备。不建议花过多的精力参与社会培训机构的培训，专业测试主要考查考生的综合素质和专业培养潜质，考前突击的作用并不明显。(记者林祺)","realname":null,"favoriteNum":0,"majorIds":"1,2,3,4,5,6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/ca274d76-88a9-490c-a629-563d088b02f1.png","picProperty":"270_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":128,"userType":1,"contentType":"新闻动态","createDate":1519051548000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FvBSbV55KnxwjnYzHlSMAFwhFDV8?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/7442666a-d2f4-4381-91a0-02f3af2c9fac.jpg","praiseNum":1,"title":"艺考面试经验分享","userId":252,"content":"","realname":"邓棒","favoriteNum":0,"majorIds":"1,6,7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FvBSbV55KnxwjnYzHlSMAFwhFDV8","picProperty":"270_401","worksType":"图片","commentDate":null,"nickname":"Hallooo","isPraise":0,"id":129,"userType":2,"contentType":"经验分享","createDate":1519053834000,"isFavorite":0}],"prePage":0,"nextPage":2,"isFirstPage":true,"isLastPage":false,"hasPreviousPage":false,"hasNextPage":true,"navigatePages":8,"navigatepageNums":[1,2,3,4],"navigateFirstPage":1,"navigateLastPage":4,"firstPage":1,"lastPage":4},"systemAds":[{"id":53,"page":1,"rows":20,"title":"","type":"2","urlType":"0","pcImgUrl":"","pcUrl":null,"mobileImgUrl":"http://qiniu.5roo.com/d780bd15-c4d2-416b-bf06-6cc7e8c57779.png","mobileUrl":null,"sortNo":null,"status":0},{"id":55,"page":1,"rows":20,"title":"","type":"2","urlType":"0","pcImgUrl":"","pcUrl":null,"mobileImgUrl":"http://qiniu.5roo.com/dae524ea-5fc9-44cc-9450-0f9c0af626f2.png","mobileUrl":null,"sortNo":null,"status":0}]}
     */

    private int code;
    private String message;
    private DataBean data;

    public int getCode() {
        return code;
    }

    public void setCode(int code) {
        this.code = code;
    }

    public String getMessage() {
        return message;
    }

    public void setMessage(String message) {
        this.message = message;
    }

    public DataBean getData() {
        return data;
    }

    public void setData(DataBean data) {
        this.data = data;
    }

    public static class DataBean {
        /**
         * artcircleCategories : [{"id":1,"page":1,"rows":20,"name":"经验分享","sortord":1},{"id":6,"page":1,"rows":20,"name":"新闻动态","sortord":2},{"id":5,"page":1,"rows":20,"name":"书籍推荐","sortord":3},{"id":2,"page":1,"rows":20,"name":"招生简章","sortord":4},{"id":3,"page":1,"rows":20,"name":"微信组群","sortord":5},{"id":4,"page":1,"rows":20,"name":"艺考答疑","sortord":6}]
         * artcircleList : {"pageNum":1,"pageSize":20,"size":20,"startRow":1,"endRow":20,"total":75,"pages":4,"list":[{"coverImg":"http://qiniu.5roo.com/53d1141b-e3d5-4e33-bc7d-be1eb61b2f69.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":2,"title":"北舞招生的残酷告诉你，学舞蹈坚持比天赋更重要！\r\n","userId":296,"content":"北舞招生的残酷告诉你，学舞蹈坚持比天赋更重要！5万名报考，录取200人，凌晨3点排队，没有凳子没有空调，家长孩子一起冻着，没有怨言！一年一度的北京舞蹈学院附中招生，看看这身材比例要求真是严格残酷，全国条件最好的孩子都在这儿了。所以，不要说我们就随便跳跳，我们不搞专业！舞蹈专业门槛很高的，不是你想不想的问题，就算是想搞专业，也是舞蹈来挑你，而不是你去挑舞蹈哦！最后，不管是学什么，请不要报着一种无所谓的态度、学着玩玩的态度，因为，您的态度直接影响到孩子的态度，您重视孩子就重视，您让孩子玩玩，那孩子就真的学什么都只是玩玩了！不是说每个人学舞蹈就一定要走专业这条路！而是既然做了就做好！要么就别做！别说学舞蹈身材好！气质好！那都是练出来的！不是你天天坐着！懒着能出来的！世界上任何一项技艺在最初一段时间都要通过不断的学习和积累从而获得进步，舞蹈也是如此。舞蹈的天赋不是与生俱来的，而是用坚持跳出来的！有一句话说的好，再好的老师也教不好经常迟到早退旷课的学生，好的学生为什么会越来越好？因为她们基本不缺课每节课所推的内容都能完整的完成，慢慢的看到自己的进步，自然越来越自信，久而久之把舞蹈变成一种习惯。而有些孩子一开始都是兴趣高也很积极，慢慢的却失去了学舞蹈的兴趣，为什么呢？咱们有没有分析过原因？下面我们就来分析一下。当然请假的理由有很多，出去旅游、回老家看爷爷等这些理由听起来都那么正当，让老师无法拒绝，而结果呢？原因不外乎经常旷课迟到旷一节课不要紧孩子再来了跟不上，老师也不能眼睁睁的瞅着孩子不会不管，于是一次次的点孩子名字强调动作，还要花费更多的时间再单独教一遍，这些不是重点，重点是孩子自尊心自信心，以及学舞蹈的兴趣会一点点磨灭，如果这个时候家长没有及时跟孩子还有老师沟通，久而久之，那么结果只有一个，就是半途而废。其实家长们看待学习舞蹈的态度多半就是孩子的态度，家长认真，孩子积极，家长们不重视，孩子自然不当回事。还是那句话，多年以后，你一定会感激曾经刻苦学习舞蹈的自己和时刻鞭策你的父母，你才会真正理解学舞蹈坚持比天赋更重要！","realname":null,"favoriteNum":2,"majorIds":"32","duration":null,"commentNum":2,"path":"http://qiniu.5roo.com/53d1141b-e3d5-4e33-bc7d-be1eb61b2f69.jpg","picProperty":"424_263","worksType":"图片","commentDate":1523861471000,"nickname":"星愿艺教","isPraise":0,"id":215,"userType":1,"contentType":"经验分享","createDate":1522727133000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/083d8b9f-2c8c-437f-b854-47567d1feaa6.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":1,"title":"电影语言的语法","userId":296,"content":"出版社：北京联合出版公司ISBN：9787550211834版次：1商品编码：11167099包装：平装丛书名：后浪电影学院开本：16开出版时间：2013-03-01用纸：胶版纸页数：350正文语种：中文编辑推荐★全球畅销三十余年并被翻译成数十种语言，被公认为讨论导演、摄影、剪辑等电影影像画面组织技巧方面详密、实用的经典之作　　★从实践出发阐明摄影机位、场面调度、剪辑等电影语言，为\u201c用画面讲故事\u201d奠定基础　　★百科全书式的工作手册，囊括拍摄中的所有基本设计方案，如对话场面、人物运动，使初学者能够迅速掌握专业方法　　★近500幅机位图、故事板贯穿全书，帮助读者一目了然地理解电影语言　　★对大量经典影片的典型段落进行多角度分析，如《西北偏北》、《放大》、《广岛之恋》、《桂河大桥》，深入揭示其中激动人心的奥秘　　★《电影语言的语法（插图修订版）》是中国老一辈电影教育工作者精心挑选的教材，在翻译、审订中投入了巨大的心力，译笔简明、准确、流畅，惠及无数电影人。内容简介《电影语言的语法》是乌拉圭电影导演丹尼艾尔·阿里洪根据本人创作实践经验编写的电影叙事技巧教程，其专业性、实用性、经典性为全球各影视院校所公认。作者不对电影的拍摄工作做过多理论论述，而是集中从实践经验入手，对制作过程中出现的种种问题加以细致精准的研究探讨，并提出行之有效的解决方案。全书涉及到电影制作中如摄影机位、场面调度、剪辑等关键问题，对两个以上演员对话场面的处理、摄影机位三角形原理的运用、内外反拍等也均有详细论述。全书层次分明，清晰准确，并有近500幅插图贯穿其中，便于读者充分理解和掌握。　　《电影语言的语法》译者多为中国老一辈电影教育工作者，如周传基、吕锦瑷、李溪桥、裴未如等，译稿准确流畅，影响深远，被北京电影学院列为必读书目，更有人盛誉此书\u201c开启了中国电影新的时代\u201d。作者简介（乌）丹尼艾尔·阿里洪（DanielArijon），乌拉圭电影剪辑师、编剧和导演。自1959年投身专业电影制作以来，他先后在乌拉圭、阿根廷、巴西和智利拍摄过多部新闻片、广告片、纪录片和故事片，也教授过电影课程，并在杂志上发表过若干专业文章。精彩书评张艺谋与《电影语言的语法》　　张艺谋为了当导演，作了哪些准备呢？　　他说：照相，我没上学的那会儿已经解决了。进学校以后，又把电影摄影解决了。老师教得也挺负责，这没得说。可是学导演，我是偷着学，看各种书，一点一点揣摸。库里肖夫的《电影导演基础》、爱森斯坦的《电影艺术四讲》，还有普多夫金、克拉考尔的书都很重要。不过，我是个很实际的人，我要学的是\u201c怎么干\u201d，有一本书我觉得实用，就是乌拉圭的丹尼尔·阿里洪写的《电影语言的语法》，这本书太好了。它里面一句空话也没有，讲的就是机位怎么摆，轴线怎么立，对跳镜头怎么分，怎么才能连接成一场戏，非常实际。我要的就是这个。要表现的故事，我心里有的是，缺的就是导演的方法。白天拍《小院》，晚上我就默一遍戏，要是让我来导，应该怎么拍。不过这都是将来的事了。　　将来并不遥远。　　六年以后，张艺谋手执话筒，导演了他的一部影片《红高粱》。规律对他，是一种参考。而夸张的造型、丰富的仪式、浓烈的色彩、狂野生命的呼喊，把一种浪漫的激情发挥到了标致。他那井喷式的自由狂放，浓艳欲滴的大红色调，对一切礼教和陋俗肆无忌惮的挑战，似乎要把他前半生的压抑一泻而尽\u2026\u2026　　此后，作为导演的张艺谋的几乎每一部作品，都引起广泛的注目，受到许多国际影展的欢迎。有一次他在欧洲某电影节上参加一个聚会，看见一个年纪不轻的学者。有人告诉他说，这个人就是撰写《电影语言的语法》的乌拉圭电影学者丹尼艾尔·阿里洪。张艺谋赶紧要求翻译替他介绍。他向丹尼尔·阿里洪表示，在青年求学时代，你所写的书曾经给予过我很大的帮助和启发，那些简明的方法对我成为导演有直接的帮助。为了这一点，真应该谢谢你写了这本好书。　　\u2014\u2014选自倪震《北京电影学院故事\u2014\u2014第五代电影前史》目录出版前言推荐序原编者的话序言第一章作为一种视觉交流系统的电影语言1.1电影语言的起源1.2电影创作者的类型1.3电影的表现形式1.4明确我们的目的第二章电影平行剪辑的重要性2.1两种基本类型2.2动作和反应2.3高峰瞬间和理解力2.4怎样运用平行剪辑2.5一个宽广的前景第三章基本手段的定义3.1新闻电影3.2纪录电影3.3故事电影3.4三种类型的场景3.5电影语法诸元素3.6镜头3.7运动3.8距离3.9剪辑类型3.10视觉分句法3.11场景的匹配3.12对视3.13注意中心的交替第四章三角形原理4.1基本的身体位置4.2关系线4.3头部的重要性4.4三角形原理的五个基本变化4.5构图重点4.6视觉重点的类型4.7三角形原理：一个人第五章两个演员的对话5.1面对面5.2数量对比5.3演员肩并肩5.4演员一前一后5.5注意事项5.6摄影机的距离5.7摄影机和演员的高度5.8人物并排躺着5.9电话里交谈5.10相反的对角线5.11半透明的遮板5.12演员在面镜中的反映第六章三个演员的对话6.1常规的情况6.2非常规的情况6.3内／外反拍摄影机位6.4内反拍摄影机位6.5平行摄影机位6.6枢轴6.7注意中心的突出6.8局部突出6.9全部突出6.10\u201c北一南\u201d变为\u201c东一西\u201d6.11只用四个摄影机位6.12引入内反拍镜头6.13使用八个摄影机位6.14采用三种摄影机位的简易方法6.15使用枢轴镜头6.16有意的舍弃6.17小结第七章四人或更多人的对话场面7.1若干简单的情况7.2围桌而坐的人群7.3人群再细分为若干组7.4几何图形7.5几个相对立的区域7.6处理一大群人7.7一个演员面对观众7.8关系线的交叉变化7.9主要演员处于中心的人群7.10作为枢轴的演员第八章静态对话场面的剪辑形式8.1接近与远离形式8.2一场戏如何开始8.3再交代镜头8.4沉默的反应的重要性8.5插入镜头与切出镜头8.6数量对比8.7主镜头的平行剪辑8.8关系线变换轴侧8.9对话之间的顿歇8.10时间的压缩加速8.11对白的节奏第九章画面动作的特性9.1运动的分割9.2随着运动变换视点9.3切出镜头的使用9.4中性方向9.5用演员表明方向的变换9.6在同一半边画面的对立运动9.7镜头切换的条件9.8切换点9.9在运动中切第十章运动结束后的剪接第十一章画面内的运动11.1转身11.2起立11.3坐下和躺卧11.4行走和奔跑11.5穿过门洞11.6小结11.7个人爱好第十二章入画和出画的动作12.1多片段12.2三个片段运动第十三章演员A走向演员B13.1会聚运动13.2摄影机直角位置13.3反向摄影机角度13.4平行摄影机位13.5共同视轴13.6A越过B第十四章用主镜头拍摄画面中的动作第十五章不规则的例子15.1若干人的视觉间歇15.2省略间歇15.3用相反的摄影机位15.4分散运动15.5一个演员在画面上的某一固定位置15.6两个演员同时运动第十六章演员A离开演员B第十七章演员们一起运动17.1间断运动第十八章困难的剪辑情况的解决18.1摄影机和静态人物之间的运动18.2第二个镜头开始时的动作18.3在静态演员身后的动作18.4运用90°角的摄影机位18.5两个演员都在运动18.6第一个镜头中遮住一个运动的人物18.7使用一个强烈的前景动作18.8静态人物的替换18.9重新转移注意力18.10运用非人体的动作18.11拉开帷幕的效果第十九章其他类型运动19.1环形运动19.2垂直运动19.3强烈的停顿第二十章运动镜头的二十条基本规律20.1运动和摄影机20.2摄影机运动的基本准则20.3有根据的戏剧动机第二十一章摇摄镜头21.1全景摇摄21.2追逐场面21.3间歇摇摄21.4环形摇摄21.5快速摇摄21.6用两个方向21.7垂直摇摄21.8倾斜摇摄21.9固定镜头和摇镜头的连接21.10两个连贯的摇镜头的剪接21.11杂耍式的摇镜头第二十二章移动摄影22.1用连续移动拍摄间歇动作22.2把一个静止镜头和一个移动镜头连接起来22.3摄影机的间歇移动22.4运用轨道两侧的移动22.5蜿蜒路线22.6移动时摇摄22.7摄影机和演员反方向移动22.8单列纵队22.9移动摄影的速度22.10拍摄对象接近移动的摄影机22.11剪辑连贯的移动镜头22.12在一个移动的主镜头中切入静止镜头22.13环形移动第二十三章摄影升降机和变焦距镜头23.1跟随动作23.2前景道具强调高度23.3把两个或更多的情节要点从视觉上加以结合23.4把动作注入静态情境中23.5以摇摄动作突出情节重点23.6为动作中的剪接提供有力的运动23.7变焦距23.8变焦的速度23.9变焦和摇摄相结合23.10仰俯拍镜头使用变焦距效果23.11摄影机在变焦距时移动23.12穿过前景障碍物变焦第二十四章动作性场面24.1标准的公式24.2主观视点24.3加强视觉动作的五种方法24.4推向视觉高潮24.5把高潮动作分为若干镜头24.6动作性场面中使用高速和慢动作24.7跟焦距技巧第二十五章镜头内的组接25.1需要事先的计划25.2运动之间的顿歇25.3表演区的更换25.4接近或远离摄影机25.5变换身体姿势25.6位置替换25.7调换画面区域25.8数量的对比25.9在画面内的组接第二十六章由一个表演区到另一个表演区26.1一般原则26.2一组人由一个表演区移到另一表演区26.3一组人的展开26.4两种进一步的变化26.5一名演员移动，另一名保持静止26.6一组人的聚拢26.7改变表演区的手段第二十七章组合的技巧27.1逐个镜头的剪辑27.2各种技巧的混合使用27.3小结第二十八章电影的分句法28.1场面到场面的转换：淡出一淡入28.2白色淡出淡入和彩色淡出淡入28.3叠化28.4划入\u2014划出28.5圈入\u2014圈出28.6暗区的使用28.7字幕28.8道具28.9光线的变化28.10问和答28.11同一方向的运动28.13物件的替换28.14字的重复28.15视觉的欺骗性配合28.16围绕着一件道具切换28.17一个意料不到的特写镜头28.18平行剪辑的转移28.19一个场面的起始28.20演员28.21摄影机28.22视点的交代28.23突然的跳切用作分句28.24跳切用作时间转移28.25选择动作的高峰空场用作分句28.26孤立的镜头用作叙述中的顿歇28.27整个段落用作叙述的顿歇28.28虚像画面用作分句28.29全暗画面用作分句28.30摄影机运动用作分句28.31垂直的分句法28.32定格结束语精彩书摘3.9剪辑类型　　一个场景可以有三种主要的剪辑方法：　　1．一个主镜头记录整个场景。为了避免单调，可以在\u201c影片内、画面内\u201d或者说\u201c在镜头内\u201d有各种剪辑技巧。　　2．一个主镜头与其他短镜头交切。其他这些镜头则从不同的距离来拍摄这一场景的片断，或者引入别处的对象，它们穿插在主镜头中，从而强调一场戏的关键情节。　　3．两个或更多的主镜头平行地混在一起，这样，我们的视角就交替地从一个主镜头转到另一个主镜头。　　我们表现一个段落时可以运用这三种方法中的任何一种或全部方法都运用。一个段落包括一个场景，或者一系列相互关联的具有时空连续性的场景。一般说来一个段落有开始、中间和结尾。结尾或处在低潮或处在高潮，或者处在故事的发展从激烈降到低落的时刻。　　3.10视觉分句法　　段落是由两种分句法连接在一起的：　　1．直接的切（换）。　　2．光学的转换。　　直接的切换在视觉转换上是生硬的，其方法以后再加详述。至于光学的转换，淡出、淡入和划，可以得到一种平稳的视觉转换。　　3.11场景的匹配　　为使有关场景匹配，必须满足以下三个要求。需要匹配的有：　　1．位置　　2．动作　　3．视线　　电影银幕是一块固定的平面，如果一个演员的全景展现在银幕的左侧，那么在切换至同一视轴上的近景时，他必须处在银幕的同一侧。如果不遵守位置匹配的规则，银幕上就会出现怪异的视觉上的跳动，迫使观众把注意力从一侧转到另一侧，去寻找他们一直在观看其惊险经历的主人公。这既使观众感到讨厌又使他分神。必须使观众的眼睛保持恒定的方向，能舒服地扫视画面，从而使他的注意力集中在故事上(见图3.7)。　　为此目的，银幕一般划分为两个或三个垂直区来安置主要演员。所有的位置匹配都以这些区域的一个或全部为准。　　运动的匹配具有类似的逻辑基础，在记录一个演员的连贯动作的两个衔接镜头中，动作方向要一致，否则观众将混淆了假定的运动方向(见图3.8)。　　在一组镜头中，不论演员是单个或成群出现时，视线的匹配是第三个需要加以考虑的因素。在银幕上匹配的视线总是相反的。两个互相对视的人物，其视线的方向相反，如图3.9所示。　　如果两个演员分别在单独的镜头中出现，为了保持正确的视觉连贯性，他们的视线也必须保持相对(见图3.10)。　　如果在两个镜头中两个演员都面向同一个方向，从逻辑上说他们必然是看着第三个人物或物体，而不是互相对视，如图3.11所示。　　没有这些对视，场景就会变得薄弱，有时毫无意义。　　\u2026\u2026","realname":null,"favoriteNum":0,"majorIds":"2,6","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/083d8b9f-2c8c-437f-b854-47567d1feaa6.jpg","picProperty":"320_223","worksType":"图片","commentDate":1523505484000,"nickname":"星愿艺教","isPraise":0,"id":224,"userType":1,"contentType":"书籍推荐","createDate":1523499946000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/c61e378f-1cf0-42a3-bd9c-f38f719d02f3.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":0,"title":"表演专业艺术生，来体会一下不同人物角色的情感表达。","userId":296,"content":"演员最重要的就是揣摩和演绎不同的人物角色，来体会一下不同人物对\u201c我爱你\u201d的表达方式：周星驰：我养你啊！苏轼：不思量，自难忘。黄伟文：余生请你指教。王家卫：那一刻，我很暖。夏目漱石：今晚月色真美。张学友：很想带你去吹吹风。玛格丽特：我在床上，饭在锅里。范仲淹：酒入愁肠，化作相思泪。李白：郎骑竹马来，绕床弄青梅。张爱玲：你还不来，我怎敢老去。钱武肃王：陌上花开，可缓缓归矣。方文山：天青色等烟雨，而我在等你。刀郎：自你离开以后，从此就丢了温柔。元稹：曾经沧海难为水，除去巫山不是云。张国荣：就让我陪你唱一辈子戏，不行吗？王小波：你好哇，李银河，见到你真高兴。李之仪：只愿君心似我心，定不负相思意。柳永：衣带渐宽终不悔，为伊消得人憔悴。林夕：你是我这一生等了半世未拆的礼物。李商隐：直道相思了无益，未妨惆怅是清狂。仓央嘉措：世间安得双全法，不负如来不负卿。冯唐：春水初生，春林初盛，春风十里，不如你。纳兰性德：凄凉别后两应同,最是不胜清怨月明中。鲁迅：我爱子君，仗着她逃出这寂静和空虚。卓别林：我可以选择让你看见，也可以选择坚持不让你看见。李宗盛：春风再美也比不上你的笑，没见过你的人不会明了。顾城：草在结它的种子，风在摇它的叶子，我们站着，不说话，就十分美好。沈从文：我行过许多地方的桥，看过许多次数的云，喝过许多种类的酒，却只爱过一个正当最好年龄的人。","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/c61e378f-1cf0-42a3-bd9c-f38f719d02f3.jpg","picProperty":"344_270","worksType":"图片","commentDate":1523437823000,"nickname":"星愿艺教","isPraise":0,"id":221,"userType":1,"contentType":"经验分享","createDate":1523414045000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/ee739f84-8724-4bf3-a266-ffccb0aa8312.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":3,"title":"播音主持如何运气发声？早上应该如何练声？","userId":296,"content":"不会运用气息。不会播读新闻。希望自己可以通过训练可以掌握播音主持基本功。首先明白一点，【气息】是【发音】的基础。然后记住一点，【发音】是个【呼气】的过程。最后贯彻一点，完美的【用气发声】请利用【胸腹联合式呼吸】顺便穿插一点，【用气发声】首先需要自我体验。接下来我就开始正题了。进行语言的过程并非是声带直接导致，而是由首先气息进行基础推动，气息冲击声带使声带振动产生嗡嗡声，而这个原始的嗡嗡声会受到共鸣腔体的整体修饰，这个修饰完毕的声音即是被大多数人称作是\u201c个人声线\u201d或者是\u201c音色\u201d的东西。流程相当于是一个刚刚被上帝创造出来连面部五官都不清晰皱成一团的裸体裹上一层布的过程。出来的视觉效果取决于裸体身上裹的布多和布少和布料选取的区别。同样的料子，布裹得好，我们说这个裸体看起来还可以；布裹得不好，或者布是一条一条挂在身上布不蔽体，各种露出斗大的痣，痣上还有好多簇毛，我们则说这个布的裹法不对。更有甚者，直接说一句裹得丑。然后这个裹上布的面部五官模糊不已的裸体开始了一段梦幻之旅。被修饰完毕的嗡嗡声到达塑造区\u2014\u2014口腔。（五官模糊裹了布的裸体到达整容区和裁衣区）这个塑造区就如同一个加工工厂一样，其最重要的工具，便是舌头。舌头的同样的口腔状态舌头位置和动作的变化能带来不同的发音变化我相信这个没有人会反驳我，要反驳我除非证明给我看\u201c舌头怎么变最终发音都不会变\u201d这项绝技。（了解这个理念，和\u201c某个字母x2\u201d的大小很重要是同等重要的是一个道理，我不相信你反驳我）好的，先了解工厂构造。附一张十分贴切的图，我花了十分钟才画好的，用了很多心血，专门采用了十九世纪写实派风格以达到让大家理解更透彻的目的：Perfect.有人问我为什么这脑袋的上半部分和下半部分是分开的，摒弃掉绘画艺术当中的适当夸张化以外，普及一个知识，人的上下颌本身就是分开的，外部依靠肌肉连接，所以在专业当中有要求说话时有\u201c动程\u201d（打牙关动作）以达到让发音更加清晰的目的。这个空间当中所发生的一系列来自于舌头、牙齿、双唇、上下颌空间压缩与拉扯等动作使得原始的嗡嗡声变成了我们的语言，是不是很神奇的一个过程。而回归到嗡嗡声产生的原因，是气息冲击声带。所以，气息是声音的基础。三种呼吸方式当中单说【胸腹联合式呼吸】这是一种被创造出来的呼吸方式。人的本能自带两种呼吸方式，胸式呼吸，腹式呼吸。剧烈运动累了我们会喘....对....会喘....喘得很厉害！原因是身体需要。胸腹联合式呼吸：两肋开，横膈降，小腹微收。两肋开：吸气时，两肋会被气息撑开。为什么被撑开，这里提到一个理念。有人常常说\u201c气沉丹田\u201d，先科普，一张图解决。丹田：约在脐下三指处。也就是接近于膀胱的位置。如何做到让大量的气息到达那么深的位置，我想这是个问题。顺着肠道？那你确定呼出来的气息没味儿。真正储存气息的点，是在胸腔部分，通过平面图进行立体表达或许还不够明白，建议可以参照医学院尸体解剖流程，观摩过一次，浓烈的福尔马林味道和小妹妹们用手指戳尸体戳得一指甲垢屑让我记忆犹新。那么气沉丹田是？指的是一种感觉。让气息能够下沉的是图中那个叫做\u201c膈\u201d的东西，膈肌，也叫横膈膜，是一条肌肉，然而很瘦...不...很薄。就如气球的胶片儿一样，柔韧而具备延展性，当周边肌肉群对气息进行挤压时，受到压力的横膈膜会整体下沉，于是，内脏君们为了求个家和万事兴，纷纷作出调整，微弱移位。内部移位了，外部呢？自然，两肋受到内部增加往外扩充，而与此同时，若使用胸腹联合式呼吸，腹部肌肉群的收紧使得正面朝外的扩张难以进行，所以明显被撑开的，是两肋。而腹部则和外界形成了鲜明的对抗感，感觉似乎是吸到了那儿。吸气是吸不到膀胱的。给播音专业一条活路。那么，用气发声不是很麻烦。什么样的方式是用气发声，我怎么知道我的呼吸方式是不是胸腹联合式呼吸，我怎么知道我用胸腹联合式呼吸的时候进行的发声是不是用气发声。如何做到体验用气发声和胸腹联合式呼吸？这个状态下，是被动的胸腹联合式（注意控制肩膀不上浮）呼吸。这个状态之下进行发声，你会发现自己的声音亮了许多，清澈见底，洪亮纯粹。这样的状态之下，是被动的用气发声。把正确的状态，运用到站立姿态发声中。简单粗暴。关于练习方式，分为气息量练习，用气发声练习，发声控制（强、弱）练习等。气息量：快吸慢呼，慢吸慢呼。用气发声：让肌肉习惯相应呼吸方式下科学发声，代入状态至绕口令等练习当中，放声去做。发声控制：发声强弱变化高低变化转化对比练习。","realname":null,"favoriteNum":2,"majorIds":"2","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/ee739f84-8724-4bf3-a266-ffccb0aa8312.jpg","picProperty":"473_270","worksType":"图片","commentDate":1523173742000,"nickname":"星愿艺教","isPraise":0,"id":212,"userType":1,"contentType":"经验分享","createDate":1522674148000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/星愿艺头条第一期.mp4?vframe/png/offset/2/w/480/h/270|imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":2,"title":"《星愿艺头条》及时资讯！热辣点评！第一期","userId":294,"content":"","realname":null,"favoriteNum":0,"majorIds":"1,2,5,6,7,27,32,33,44","duration":"7\u203212\u2033","commentNum":1,"path":"http://qiniu.5roo.com/星愿艺头条第一期.mp4","picProperty":"480_270","worksType":"视频","commentDate":1523173687000,"nickname":"星愿艺教艺头条","isPraise":0,"id":216,"userType":1,"contentType":"新闻动态","createDate":1523013660000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/e4786b42-6037-4deb-bae9-17adc5693f1e.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":3,"title":"历年即兴评述题目汇总 ","userId":294,"content":"第一部分中学生素质山东艺考播音培训：历年即兴评述题目汇总1.生活富裕了是否还需要节俭2.谈谈雷锋精神3.自然就是美4.公民素质与社会道德5.身体健康与心理健康6.你如何理解\u201c压力就是动力\u201d7.时间能改变一切8.律人不如律己9.争当主角德州艺考播音培训：历年即兴评述题目汇总10.细节决定成败11.谈谈你对诚信的看法12.你如何看待拾金不昧13.当机遇来临时，你是否有能力把握14.在银行等公共场合都设置了\u201c一米线\u201d来规范秩序，但一些人并不能很好地遵守，对此你有什么看法德州艺考播音培训：历年即兴评述题目汇总15.你如何理解\u201c世界上最美丽的语言是微笑\u201d16.你如何理解\u201c态度决定一切\u201d17.你认为企业用人应该以才为先还是以德为先18.我们应该怎样杜绝盗版19.谈谈你的财富观20.谈谈拜金主义的危害21.\u201c金钱不是万能的，没有金钱是万万不能的\u201d这种说法是否正确22.请谈谈怎样解决城市交通阻塞问题23.假如你是班长24.竞争与合作哪个更重要25.打假主要靠消费者还是靠执法者26.一次非同寻常的考试27.个人能力与团体合作28.如何看待欺骗29.昨天·今天·明天30.学会放弃31.你如何看待承诺32.假如你有一百万33.拒绝诱惑34.生活需要经常清点35.简单与精彩36.现代社会文才与口才哪个重要37.谈谈你对节约的看法38.我所了解的鲁迅39.语文学习有没有窍门德州艺考播音培训：历年即兴评述题目汇总40.由朋友而想到人际关系山东艺考播音培训：历年即兴评述题目汇总第二部分时事·政治1.为什么说党的十七大是在我国改革发展关键阶段召开的一次十分重要的大会2.为什么说新时期最鲜明的特点是改革开放3.为什么说中国特色社会主义事业是完全正确的4.为什么说科学发展观第一要义是发展5.如何理解科学发展观6.如何理解扩大社会主义民主，保障人民权益和社会公平正义7.怎样加快推进以改善民生为重点的社会建设8.由\u201c转变经济增长方式\u201d变为\u201c转变经济发展方式\u201d的意义是什么9.为什么说中国特色社会主义伟大旗帜是当代中国发展进步的旗帜、是全党全国各族人民团结奋斗的旗帜10.党章修改的目的、意义是什么11.谈谈你对伊朗核问题的看法13.如何坚持原则与发扬民主14.WTO带给中国的是什么德州艺考播音培训：历年即兴评述题目汇总15.谈谈你对目前大学生就业难现象的看法16.你对男女就业机会不平等现象如何看待17.谈谈青藏铁路开通的意义18.前不久，某西餐店开办到故宫博物院里，引起了很大的争议，谈谈你的看法19.据媒体报道，在我国的某些大城市，一些商家开始要求员工对顾客进行\u201c跪式服务\u201d，引起了很大的争议，谈谈你的看法20.社会上有人称\u201c80后\u201d是垮掉的一代，谈谈你的看法21.2006年是长征胜利70周年。70年前，中国共产党领导红军将士完成了震惊世界的长征，开辟了中国革命继往开来的光明道路，奠定了中国革命胜利前进的重要基础。谈谈你对长征精神的理解。德州艺考播音培训：历年即兴评述题目汇总22.据新华社报道，北京市质量技术监督局2月25日通报了近期厨房家具产品质量监督抽查结果。此次共抽查北京43家企业的43种产品，有16种厨房家具产品质量不合格。谈谈你的看法23.郭敬明抄袭一案败诉，他本人拒不道歉，一部分\u201c粉丝\u201d也继续声援他。你认为这种现象说明了什么德州艺考播音培训：历年即兴评述题目汇总24.谈谈你关于世界和平的一个愿望25.谈谈你对构建和谐社会的认识26.你认为道德与法制哪个重要27.谈谈你对\u201c留守儿童\u201d、\u201c空巢老人\u201d现象的看法28.谈谈你对城市建设\u201c千城一面\u201d现象的看法29.谈谈反腐败与社会发展的关系30.全球经济一体化是否会导致文化一体化31.你认为西部开发引资与引知哪个更重要32.谈谈你对燃放烟花爆竹由禁止到限制的理解33.你怎样看待煤矿生产中的事故频发现象德州艺考播音培训：历年即兴评述题目汇总34.某工厂禁止蓝领工人乘坐载人电梯，而只准乘坐货梯，你怎样看35.东北2000人为重症女孩圆梦\u2014\u2014到北京看升国旗，你有什么看法36.你认为当今的世界和平吗山东艺考播音培训：历年即兴评述题目汇总37.谈谈你对全球反恐的看法38.谈谈拜佛热现象39.谈谈创新和继承的关系40.谈谈你对\u201c天天3.15\u201d这句话的理解41.你如何看待中国年味儿越来越淡的现象42.谈谈你眼中的河南人形象43.谈谈你对大学生为求职而整容的看法44.谈谈你对人造美女的看法45.你如何看待公车私用现象46.你怎样看待\u201c保卫春节\u201d的口号47.谈谈东西方文化的差异德州艺考播音培训：历年即兴评述题目汇总山东艺考播音培训：历年即兴评述题目汇总第三部分人生感悟1.幸福是什么2.谈谈你对成人与成才的看法3.你怎样看待时间与生命4.谈谈你对自信与自负的理解5.谈谈你对网恋的看法6.谈谈你对早恋的看法7.你对代沟怎么看8.你怎样理解\u201c大爱无言\u201d9.你是如何理解\u201c慈母手中线，游子身上衣\u201d的10.你最想感谢的一个人11.你理想中父母与孩子之间的关系是怎样的12.谈谈你选择知心朋友的标准13.我的同桌德州艺考播音培训：历年即兴评述题目汇总14.我最敬佩的一个人15.谈谈青年人的责任感16.我的家17.你怎样理解\u201c可怜天下父母心\u201d这句话18.谈谈如何学会感恩19.谈谈你对俗语\u201c棍棒底下出孝子\u201d的看法20.你如何看待\u201c家和万事兴\u201d21.你如何看待\u201c君子之交淡如水\u201d22.你如何看待\u201c家和万事兴\u201d23.谈谈你对\u201c出门靠朋友，在家靠父母\u201d这句话的理解24.你认为生命的价值是什么25.果真是穷人的孩子早当家吗26.假如我是小草27.谈谈你对严父慈母的看法28.对我影响最深的一个人29.我最感动的时刻德州艺考播音培训：历年即兴评述题目汇总30.那一刻，我读懂了母亲31.走向成熟32.感谢挫折","realname":null,"favoriteNum":3,"majorIds":"2","duration":null,"commentNum":5,"path":"http://qiniu.5roo.com/e4786b42-6037-4deb-bae9-17adc5693f1e.png","picProperty":"270_270","worksType":"图片","commentDate":1522827037000,"nickname":"星愿艺教艺头条","isPraise":0,"id":185,"userType":1,"contentType":"经验分享","createDate":1521382063000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/624c61fc-37f5-4b7b-b30e-8e78ae64d859.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":1,"title":"什么样的学生适合学编导？？？","userId":294,"content":"1、对影视传媒感兴趣兴趣是最好的老师，你对某件事情感兴趣才会有动力去了解和学习。怎么才能判断自己是否喜欢影视传媒呢？首先要知道什么是\u201c影视传媒\u201d，\u201c影视传媒\u201d字面意思是指电影、电视、传播、媒体。然后你就要问问自己喜欢看电影或者研究电影吗？喜欢看电视并对电视制作有兴趣吗？喜欢新闻写作或者策划活动吗？如果自己将来从事的工作可能是在影视剧组拍影视作品、在电视台做电视导演、在娱乐圈做影视投资、艺人经纪、广告运营、活动演出、网络媒体等活动，有兴趣吗？如果你的答案是肯定的，那么你就是适合的。2、表达能力强的同学适合学编导表达能力包括两个方面：文字表达能力和口语表达能力，在编导类专业考试中大多是考察表达能力。比如笔试中考故事写作、影评写作是对你文字表达能力的考察，面试中的即兴评述、回答考官提问考察的是口语表达能力。每个学生都有自己的性格特点，有的是写作能力强，有的是说话能力强。如果你只是文字表达能力强一些，而口语表达能力不好的话，你可以选择编导类专业当中的戏剧影视文学，也可以在进入大学以后专注新闻写作和策划能力的训练。如果你的口语表达能力强，喜欢聊天、喜欢热闹、喜欢到处走走，可以从事导演、摄像、剧务、经纪人等工作。编导类专业其实很多，具体要看你学什么，要根据自己的能力来选择适合自己的。著名导演王潮歌3、热爱艺术的同学更适合学编导不论是电影、电视，还是音乐、美术，艺术是相通的，甚至是互相拥有，比如影视的制作离不开音乐、美术。学编导，应该了解一些音乐、美术、舞蹈等艺术知识，不仅仅通过这些艺术知识提高个人的综合素养，在编导文艺常识当中能顺利答题也能得到最现实的回报。很难想象一个对音乐不敏感、缺乏审美的同学如何能成功制作一部优秀的影视作品。冯小刚，一个美术助理出身的人，现在成导演中的大腕了；张艺谋，摄影系毕业，现在已经成为中国电影的一张名片，成为了具有国际影响力的导演；高晓松，从一个唱民谣的歌手成长为电影导演（导演电影《我心飞翔》《大武生》等），现在也能玩转网络视频脱口秀（参与制作网络节目《晓松奇谈》《晓说》《奇葩说》）。举这几个例子，是想说，如果你要学编导，一定要热爱艺术，影视本身已经是一门艺术。只要你有坚定的目标，也许每一门艺术都可以送你到达彼岸。4、逻辑思维能力强的人适合学编导在策划某件事情的时候，逻辑思维能力尤其重要。而学习编导类专业在艺考中会考到策划类考题。比如电视栏目策划、活动策划、晚会策划、广告策划、微电影策划等等。逻辑思维又称抽象思维，对于编导生来说，在策划过程中要在脑海里形成画面，把各种需要策划的要素来进行比较、分析、综合、抽象、概括。即兴评述也需要逻辑思维能力。编导高考即兴评述其实就是透过现象看本质，看到本质才能抓住最清晰的论点，通过推理和分析来论证自己的观点。逻辑思维好的人写出的影评也更有说服力。著名导演张艺谋5、观察能力强的人适合学编导人是社会中的人，对于影视类专业的学习更应该持续保持对社会的观察和关注。许多同学在考试过程中抱怨题目无从下笔，其实如果他们关注社会就会发现许多故事就发生在身边。只要抓住了一个点，一个细节，就是很好的题材、生活中其实不缺少素材，缺少的是发现。要有一双善于去发现的眼睛。善于观察可以让你发现电影中不易察觉的线索，善于观察可以让你在编写故事过程中写出让读者身临其境的细节，这些对于编导专业的考试非常重要。而且对于工作以后的影视从业者来说，调查研究观众的需求，才能做出接地气、有内涵的影视作品。","realname":null,"favoriteNum":1,"majorIds":"2","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/624c61fc-37f5-4b7b-b30e-8e78ae64d859.jpg","picProperty":"270_270","worksType":"图片","commentDate":1522756495000,"nickname":"星愿艺教艺头条","isPraise":0,"id":190,"userType":1,"contentType":"经验分享","createDate":1521682046000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FmNVXfCPPFa18jCETCOPul9VMnRQ?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/3a829625-7a79-4e03-b318-92cd9872495a.jpg","praiseNum":0,"title":"舞蹈基本功～形体","userId":200,"content":"舞蹈基本功和形体训练，大家在这两个方面有没有自己的心得分享一下？","realname":null,"favoriteNum":0,"majorIds":"32","duration":null,"commentNum":2,"path":"http://qiniu.5roo.com/FmNVXfCPPFa18jCETCOPul9VMnRQ","picProperty":"420_270","worksType":"图片","commentDate":1522662309000,"nickname":"全家福","isPraise":0,"id":95,"userType":1,"contentType":"艺考答疑","createDate":1515055539000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FpiXd9XcAOS-hbBRgLS_tc_LXW1K?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/dc4fbce0d3b14ac188e48be8926367de.jpg","praiseNum":4,"title":"今日舞蹈练习","userId":197,"content":"分享下今天的舞蹈练习。。。","realname":null,"favoriteNum":0,"majorIds":"32","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/FpiXd9XcAOS-hbBRgLS_tc_LXW1K","picProperty":"442_270","worksType":"图片","commentDate":1515047660000,"nickname":"考拉","isPraise":0,"id":93,"userType":1,"contentType":"经验分享","createDate":1515047228000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FlqskbCJ8LMvX_lwdBmVhgA30krc?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/cc20999b85ae45ac90fc900900f67e80.jpg","praiseNum":8,"title":"舞蹈练习","userId":204,"content":"台上一分钟台下十年功，每一次华丽的演出都是背后无数次辛苦练习的积累","realname":null,"favoriteNum":0,"majorIds":"32","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FlqskbCJ8LMvX_lwdBmVhgA30krc","picProperty":"406_270","worksType":"图片","commentDate":null,"nickname":"假如爱有天意","isPraise":0,"id":96,"userType":1,"contentType":"经验分享","createDate":1515056662000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FoNevzxPvEshzoeJnOp9YWuQwnng?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/3585ea26-4944-4510-8096-f5f5359ebb9a.jpg","praiseNum":2,"title":"北电2018年艺术类本科、高职招生简章","userId":223,"content":"北京电影学院是中国电影工作者的摇篮，在国内电影教育界和文化艺术界享有盛誉，也是亚洲规模最大、世界著名的电影艺术高等学府。我校以优良的教学传统，雄厚的师资力量，齐全的学科专业，完善的教学设备以及规范的教学秩序，成为中国培养电影艺术创作、管理及理论研究人才的重要基地。2018年我校艺术类本科计划招生490名，各专业面向全国招生（含华侨、港澳台地区），无分省计划，文理兼招，学制4年。艺术类高职计划招生50名，分省计划，文理兼招，学制2年。最终招生计划数以教育部网站公布的计划数为准。具体详情请关注微信公众号:星愿艺考，查看北京电影学院2018艺术类招生简章。","realname":"星愿艺考","favoriteNum":0,"majorIds":"1,2,6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FoNevzxPvEshzoeJnOp9YWuQwnng","picProperty":"270_459","worksType":"图片","commentDate":null,"nickname":"星愿艺教官方","isPraise":0,"id":113,"userType":1,"contentType":"招生简章","createDate":1516244720000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/Fq7oE24JWh6fehY5NFQPPCyc04uF?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/c6e0ff5d-7593-471b-8302-9006003a1b1f.jpg","praiseNum":3,"title":"艺考经验分享","userId":261,"content":"","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/Fq7oE24JWh6fehY5NFQPPCyc04uF","picProperty":"124_480","worksType":"图片","commentDate":null,"nickname":"一只蜗牛","isPraise":0,"id":116,"userType":1,"contentType":"经验分享","createDate":1517628401000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FvxIZQmGYsUNsUWrkNLkXSGiYA9I?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/c6e0ff5d-7593-471b-8302-9006003a1b1f.jpg","praiseNum":4,"title":"艺考经验分享","userId":261,"content":"","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FvxIZQmGYsUNsUWrkNLkXSGiYA9I","picProperty":"106_480","worksType":"图片","commentDate":null,"nickname":"一只蜗牛","isPraise":0,"id":117,"userType":1,"contentType":"经验分享","createDate":1517636228000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/4a83a599-7897-4fb1-9fcd-23890c6fea42.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":2,"title":"中国传媒大学南广学院2018年艺术类本科专业招生简章","userId":296,"content":"中国传媒大学南广学院2018年艺术类本科专业招生简章","realname":null,"favoriteNum":0,"majorIds":"1,2,3,4,6,7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/4a83a599-7897-4fb1-9fcd-23890c6fea42.png","picProperty":"465_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教","isPraise":0,"id":120,"userType":1,"contentType":"招生简章","createDate":1519046581000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/3b69761f-c559-4028-b918-e593fba46e83.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":1,"title":"表演","userId":296,"content":"表演专业艺考生，普遍面临：专业水平提升、如何选择院校、表演艺考都考什么等问题。在这里，同学们共同探讨；在这里，有名师指导。表演专业艺考生，赶快加入吧。","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/3b69761f-c559-4028-b918-e593fba46e83.png","picProperty":"270_345","worksType":"图片","commentDate":null,"nickname":"星愿艺教","isPraise":0,"id":123,"userType":1,"contentType":"微信组群","createDate":1519047949000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/c293fe11-8830-4f94-888b-fb3073b68b6b.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":1,"title":"珂而艺考日记|演员的必备修养，谦虚与热忱","userId":294,"content":"文/李珂而编辑/大龙一个人切记自我膨胀，身体膨胀了会发胖，心灵膨胀了会跌倒。自我膨胀，是指一个人表现出来的自信心超出本人的实际情况，演变成盲目自大和自负。过度自负，不仅有损心理健康，还会给人际关系带来负面影响。同事、同学或朋友圈儿中，总免不了有这样的人不论什么时候都一副自信满满的样子，甚至有点盛气凌人。这是我无意间看到的百度百科的说法。可是当今这个社会怎样才算是不膨胀呢？我不禁想问。我慢慢发现越有本事的人反而越和蔼可亲，越谦虚恭敬。只有从骨子里自卑的人才会自我膨胀，自负与自卑，就像是一枚硬币的正反面，不可分割。因为缺乏稳定的自信与自尊，这类人极易受到来自外界环境和事件的影响。偶有小成就，就容易洋洋自得，充满全能感。而一旦遭遇一点挫折，或受他人批评和指责，又会使硬币翻到自卑的一面，丧失动力和进取心。这时，自我为了避免陷入自卑的痛苦，会有意或无意地使用更多的自我膨胀机制来保护自己，表现出对他人的不屑、贬低、愤世嫉俗，这也使得领导、同事等很难与其相处和共事。在自我膨胀的机制作用下，个体通过回避现实来避免接受自己的弱小感，所以对现实的判断和检验能力变差，无法准确评价自己，也无法切实地评估客观环境，这将导致其难以对未来做出合理预测。从而陷入新一轮\u201c挫败\u2015自卑\u2015防御\u2015自我膨胀\u201d的恶性循环。过度自我膨胀是对自卑的一种不成熟的心理防御。要改善这一问题，获得更成熟的心理状态，需要对自己有更多的了解和认识，意识到自己的优势和长处，也了解并接纳自己在某些方面的弱小和不足。只有对自我和环境拥有较为客观的认识，才能获得稳定而适切的自信与自尊。有时候我感觉这说的就是我本人\u2026的确我是一个极度缺乏自信的人，但庆幸的是我能看到这一点。老师曾说做演员需要修复自己内心的缺陷，所以学表演的人一般性格都很好，但抑郁症的也不少，一个是因为工作太忙了，还有一个是因为本身需要不断调动自己内心的情绪来完整角色。一遍又一遍的调动自己难过的情绪，演员演完哭戏都很累。记得我当时做完一个调动情绪的联系后大哭不止，呆坐了一个下午\u2026这太折磨人了，所以演员更是要不断学会与自己相处，没有真本事之前切记自我膨胀，否则就是给自己的路添堵。等你有了本事，自身也成熟了，成功也就离你不远了。年轻的我们别浮躁，脚踏实地，拥有谦虚怀着敬畏心，走到哪里老天都会给你一条路的\u2026\u2026-end-了解更多艺考信息扫码关注公众号心所想/艺有成/梦如愿","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/c293fe11-8830-4f94-888b-fb3073b68b6b.jpg","picProperty":"408_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":125,"userType":1,"contentType":"经验分享","createDate":1519049796000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/86b01bf8-aebd-44d7-9135-8559efc496d4.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":1,"title":"珂而艺考日记|做一个，对自己有要求的人","userId":294,"content":"文/李珂而编辑/大龙做一个，对自己有要求的人。希望每个人每天起来都能看见新的一天。不用怕结束这碌碌无为的一天而熬夜，怕开始一尘不变的一天而赖床。\u20141\u2014记得在好几年前，一个女孩对我说，她活的像行尸走肉，不知道自己到底想要的是什么，那个时候我不明白，我还在忙着为了考试成绩而苦恼。后来，她退学了，成为了一个名副其实的叛逆女孩。但只有我知道，她是我们当中最知道自己想要什么的女孩。后来，她做了纹身师。每天努力健身保持身材，努力赚钱，在我们忙着在学校里学习的时候她已经帮妈妈付了住在北京的酒店钱。她说：\u201c她在北京混六年，金钱事业学习一定要有一样。\u201d虽然她是所有老师口中的坏学生，是被诱惑蒙蔽了双眼的坏孩子，但能像她这样说退学就退学，想做什么就有勇气去做的人有多少？能在17岁就往家里拿钱的除了我的姐姐她是我见过的第二个，她有理想，不甘于平凡，想做就去做了，这怎么就是叛逆呢？难道只有乖乖学习，混一个勉强糊口的工资，浑浑噩噩的度过一生，这样的人生才是有意思的吗？\u20142\u2014我是一个喜欢改变的人。每个人生的十字路口命运都会安排我转个弯尝试一下，顺风顺水的人是少数，勇敢坚持的人是少数，定制目标努力完成的是少数。如果你真的想好了自己想要什么，那就不要畏惧流言蜚语，在坚持你自己的这条路上一定会有人觉得你不行，但你自己一定要告诉你自己你可以。你喜欢的事情，就是你的天赋所在。我的朋友曾经对我说：\u201c做事情要善始善终，希望你们不要半途而废。\u201d好的演员都是非常喜欢表演的，出名只是他们的附属品。横店许多群演演了一辈子也没红的有很多，他们坚持的是什么？是热爱。把成功归功于运气，这没错，但如果没有真材实料，再多的机会也无法将你托起，若是你做的如鱼得水的事，那一定是你的运气所在了。\u20143\u2014希望你能找准自己的定位。认准自己要干的事情，把自己放在相当的位置上，不要懒惰！周迅说：\u201c一个演员越纯粹，越容易与角色融合，出来的东西才会没有自己的影子，演什么像什么。\u201d用纯粹的心做事，保持热忱，积极向上，共勉！--END--了解更多艺考信息扫码关注公众号心所想/艺有成/梦如愿","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/86b01bf8-aebd-44d7-9135-8559efc496d4.jpg","picProperty":"456_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":126,"userType":1,"contentType":"经验分享","createDate":1519050209000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FkbmivMIvpBqOSm3P6RxS89EUh6Y?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":1,"title":"2018在广东省设点艺考校考大学名单及考试时间","userId":294,"content":"近日，广东省教育考试院印发了《关于公布2018年全国部分普通高等学校在我省校考考点组织艺术类专业校考的通知》，将2018年在我省8个校考考点组织艺术类专业校考的高校名单、校考科类、校考专业及考试时间汇总公布啦！请速往下看~  ","realname":null,"favoriteNum":2,"majorIds":"1,2,3,4,5,6,7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FkbmivMIvpBqOSm3P6RxS89EUh6Y","picProperty":"87_480","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":127,"userType":1,"contentType":"新闻动态","createDate":1519051162000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/ca274d76-88a9-490c-a629-563d088b02f1.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":1,"title":"重庆：文化课逐渐成为艺考的关键 ","userId":294,"content":"重庆：文化课逐渐成为艺考的关键专业课不再是唯一考查要点-重庆晨报近年来，\u201c半路出家\u201d选择艺考的考生不在少数，然而艺考的门槛也在不断提高。盘点一些高校已公布的2018年艺术类招生简章，我们不难发现，专业课不再是衡量艺术生能力的唯一砝码，相反文化课却成了艺考的关键。　　各大院校均提高文化课分数线　　近几年，各大院校在招生录取中都相应提高了文化课分数线，并加大了文化课比重。　　在《教育部办公厅关于做好2018年普通高等学校部分特殊类型招生工作的通知》中，明确提出，\u201c各地各高校要高度重视并切实纠正部分特殊类型招生对考生文化课成绩录取要求偏低的问题，逐步提高录取要求并提前向考生告知\u201d。　　今年浙江传媒学院的招生考试，播音与主持艺术、摄影、广播电视编导等11个专业及专业方向校考分为初试、复试、三试等环节，其中初试采用笔试等形式，首次考查学生文化艺术综合素质。　　考试内容涉及语文、数学、英语、自然科学和人文艺术等，考试时间为一个半小时。而中国传媒大学一直以来都有文化综合素质测试。　　报考广州美术学院艺术教育等专业的考生，文化成绩要达到广东省本科文科分数线，根据考生文化成绩从高到低，从普通文科类择优录取。　　中央美术学院的录取原则在2017年作出了重要调整，2018年将继续改录取办法。建筑学、美术学、艺术学理论专业成绩合格考生，依据高考文化课相对成绩，文理科统一排队，择优录取。　　某些专业设有单科成绩限制　　有些学校则在单科考试上做文章，限制成绩增加难度。以浙江传媒学院的戏剧影视文学专业为例，实行平行志愿投档的省份，语文单科成绩105分以上(含)，按各省相应统考类别(专业)平行志愿投档规则进行择优录取。　　清华大学美术学院的艺术史论专业，要求高考文化课科目及满分值须与所在省文史类考生一致(不分文理的省份除外)。　　报考设计学类的考生，语文和外语成绩均要求不低于90分(150分制);报考美术学类的考生，语文成绩要求不低于80分(150分制)，外语成绩要求不低于70分(150分制)。另外，单科成绩不过线且单科分差不超过5分的考生也可以报考，但须从文化课总成绩中减去一定分数后再参与排序，单科成绩每相差1分，文化课成绩(750分制)减去5分，以此类推，文化课成绩最多减50分。最终综合成绩及文化课成绩仍在录取线之上的予以录取。　　高校建议以文化课为第一要务　　对于如此严峻形势，有些艺考生甚至选择了放弃。艺考生小刘去年12月份放弃专业培训，回到学校专心学习文化课。　　\u201c我选择艺考就是因为容易上大学，既然现在艺考和普通考生的差别很小，那就没必要再花费精力和财力用在艺考上了。\u201d小刘从高二的时候开始半路出家学习美术，在他看来，不仅付出的努力不比普通考生少，而且花费的钱也不少。　　冯先生原本打算让孩子去考艺术类编导专业，但四处打听后，都说艺术类考试对文化课成绩要求提高了，最后，他们还是放弃了这个计划。　　中国传媒大学招生办主任侯隽在接受记者采访时表示，近年来，中国传媒大学艺术类专业都较注重考生的文化成绩水平，所有招生专业在录取时都会不同程度地参考高考成绩。近两年各专业平均录取文化水平均有提高。　　他建议，考生要以文化课复习为第一要务，再对专业测试进行适当的准备。不建议花过多的精力参与社会培训机构的培训，专业测试主要考查考生的综合素质和专业培养潜质，考前突击的作用并不明显。(记者林祺)","realname":null,"favoriteNum":0,"majorIds":"1,2,3,4,5,6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/ca274d76-88a9-490c-a629-563d088b02f1.png","picProperty":"270_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":128,"userType":1,"contentType":"新闻动态","createDate":1519051548000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FvBSbV55KnxwjnYzHlSMAFwhFDV8?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/7442666a-d2f4-4381-91a0-02f3af2c9fac.jpg","praiseNum":1,"title":"艺考面试经验分享","userId":252,"content":"","realname":"邓棒","favoriteNum":0,"majorIds":"1,6,7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FvBSbV55KnxwjnYzHlSMAFwhFDV8","picProperty":"270_401","worksType":"图片","commentDate":null,"nickname":"Hallooo","isPraise":0,"id":129,"userType":2,"contentType":"经验分享","createDate":1519053834000,"isFavorite":0}],"prePage":0,"nextPage":2,"isFirstPage":true,"isLastPage":false,"hasPreviousPage":false,"hasNextPage":true,"navigatePages":8,"navigatepageNums":[1,2,3,4],"navigateFirstPage":1,"navigateLastPage":4,"firstPage":1,"lastPage":4}
         * systemAds : [{"id":53,"page":1,"rows":20,"title":"","type":"2","urlType":"0","pcImgUrl":"","pcUrl":null,"mobileImgUrl":"http://qiniu.5roo.com/d780bd15-c4d2-416b-bf06-6cc7e8c57779.png","mobileUrl":null,"sortNo":null,"status":0},{"id":55,"page":1,"rows":20,"title":"","type":"2","urlType":"0","pcImgUrl":"","pcUrl":null,"mobileImgUrl":"http://qiniu.5roo.com/dae524ea-5fc9-44cc-9450-0f9c0af626f2.png","mobileUrl":null,"sortNo":null,"status":0}]
         */

        private ArtcircleListBean artcircleList;
        private List<ArtcircleCategoriesBean> artcircleCategories;
        private List<SystemAdsBean> systemAds;

        public ArtcircleListBean getArtcircleList() {
            return artcircleList;
        }

        public void setArtcircleList(ArtcircleListBean artcircleList) {
            this.artcircleList = artcircleList;
        }

        public List<ArtcircleCategoriesBean> getArtcircleCategories() {
            return artcircleCategories;
        }

        public void setArtcircleCategories(List<ArtcircleCategoriesBean> artcircleCategories) {
            this.artcircleCategories = artcircleCategories;
        }

        public List<SystemAdsBean> getSystemAds() {
            return systemAds;
        }

        public void setSystemAds(List<SystemAdsBean> systemAds) {
            this.systemAds = systemAds;
        }

        public static class ArtcircleListBean {
            /**
             * pageNum : 1
             * pageSize : 20
             * size : 20
             * startRow : 1
             * endRow : 20
             * total : 75
             * pages : 4
             * list : [{"coverImg":"http://qiniu.5roo.com/53d1141b-e3d5-4e33-bc7d-be1eb61b2f69.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":2,"title":"北舞招生的残酷告诉你，学舞蹈坚持比天赋更重要！\r\n","userId":296,"content":"北舞招生的残酷告诉你，学舞蹈坚持比天赋更重要！5万名报考，录取200人，凌晨3点排队，没有凳子没有空调，家长孩子一起冻着，没有怨言！一年一度的北京舞蹈学院附中招生，看看这身材比例要求真是严格残酷，全国条件最好的孩子都在这儿了。所以，不要说我们就随便跳跳，我们不搞专业！舞蹈专业门槛很高的，不是你想不想的问题，就算是想搞专业，也是舞蹈来挑你，而不是你去挑舞蹈哦！最后，不管是学什么，请不要报着一种无所谓的态度、学着玩玩的态度，因为，您的态度直接影响到孩子的态度，您重视孩子就重视，您让孩子玩玩，那孩子就真的学什么都只是玩玩了！不是说每个人学舞蹈就一定要走专业这条路！而是既然做了就做好！要么就别做！别说学舞蹈身材好！气质好！那都是练出来的！不是你天天坐着！懒着能出来的！世界上任何一项技艺在最初一段时间都要通过不断的学习和积累从而获得进步，舞蹈也是如此。舞蹈的天赋不是与生俱来的，而是用坚持跳出来的！有一句话说的好，再好的老师也教不好经常迟到早退旷课的学生，好的学生为什么会越来越好？因为她们基本不缺课每节课所推的内容都能完整的完成，慢慢的看到自己的进步，自然越来越自信，久而久之把舞蹈变成一种习惯。而有些孩子一开始都是兴趣高也很积极，慢慢的却失去了学舞蹈的兴趣，为什么呢？咱们有没有分析过原因？下面我们就来分析一下。当然请假的理由有很多，出去旅游、回老家看爷爷等这些理由听起来都那么正当，让老师无法拒绝，而结果呢？原因不外乎经常旷课迟到旷一节课不要紧孩子再来了跟不上，老师也不能眼睁睁的瞅着孩子不会不管，于是一次次的点孩子名字强调动作，还要花费更多的时间再单独教一遍，这些不是重点，重点是孩子自尊心自信心，以及学舞蹈的兴趣会一点点磨灭，如果这个时候家长没有及时跟孩子还有老师沟通，久而久之，那么结果只有一个，就是半途而废。其实家长们看待学习舞蹈的态度多半就是孩子的态度，家长认真，孩子积极，家长们不重视，孩子自然不当回事。还是那句话，多年以后，你一定会感激曾经刻苦学习舞蹈的自己和时刻鞭策你的父母，你才会真正理解学舞蹈坚持比天赋更重要！","realname":null,"favoriteNum":2,"majorIds":"32","duration":null,"commentNum":2,"path":"http://qiniu.5roo.com/53d1141b-e3d5-4e33-bc7d-be1eb61b2f69.jpg","picProperty":"424_263","worksType":"图片","commentDate":1523861471000,"nickname":"星愿艺教","isPraise":0,"id":215,"userType":1,"contentType":"经验分享","createDate":1522727133000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/083d8b9f-2c8c-437f-b854-47567d1feaa6.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":1,"title":"电影语言的语法","userId":296,"content":"出版社：北京联合出版公司ISBN：9787550211834版次：1商品编码：11167099包装：平装丛书名：后浪电影学院开本：16开出版时间：2013-03-01用纸：胶版纸页数：350正文语种：中文编辑推荐★全球畅销三十余年并被翻译成数十种语言，被公认为讨论导演、摄影、剪辑等电影影像画面组织技巧方面详密、实用的经典之作　　★从实践出发阐明摄影机位、场面调度、剪辑等电影语言，为\u201c用画面讲故事\u201d奠定基础　　★百科全书式的工作手册，囊括拍摄中的所有基本设计方案，如对话场面、人物运动，使初学者能够迅速掌握专业方法　　★近500幅机位图、故事板贯穿全书，帮助读者一目了然地理解电影语言　　★对大量经典影片的典型段落进行多角度分析，如《西北偏北》、《放大》、《广岛之恋》、《桂河大桥》，深入揭示其中激动人心的奥秘　　★《电影语言的语法（插图修订版）》是中国老一辈电影教育工作者精心挑选的教材，在翻译、审订中投入了巨大的心力，译笔简明、准确、流畅，惠及无数电影人。内容简介《电影语言的语法》是乌拉圭电影导演丹尼艾尔·阿里洪根据本人创作实践经验编写的电影叙事技巧教程，其专业性、实用性、经典性为全球各影视院校所公认。作者不对电影的拍摄工作做过多理论论述，而是集中从实践经验入手，对制作过程中出现的种种问题加以细致精准的研究探讨，并提出行之有效的解决方案。全书涉及到电影制作中如摄影机位、场面调度、剪辑等关键问题，对两个以上演员对话场面的处理、摄影机位三角形原理的运用、内外反拍等也均有详细论述。全书层次分明，清晰准确，并有近500幅插图贯穿其中，便于读者充分理解和掌握。　　《电影语言的语法》译者多为中国老一辈电影教育工作者，如周传基、吕锦瑷、李溪桥、裴未如等，译稿准确流畅，影响深远，被北京电影学院列为必读书目，更有人盛誉此书\u201c开启了中国电影新的时代\u201d。作者简介（乌）丹尼艾尔·阿里洪（DanielArijon），乌拉圭电影剪辑师、编剧和导演。自1959年投身专业电影制作以来，他先后在乌拉圭、阿根廷、巴西和智利拍摄过多部新闻片、广告片、纪录片和故事片，也教授过电影课程，并在杂志上发表过若干专业文章。精彩书评张艺谋与《电影语言的语法》　　张艺谋为了当导演，作了哪些准备呢？　　他说：照相，我没上学的那会儿已经解决了。进学校以后，又把电影摄影解决了。老师教得也挺负责，这没得说。可是学导演，我是偷着学，看各种书，一点一点揣摸。库里肖夫的《电影导演基础》、爱森斯坦的《电影艺术四讲》，还有普多夫金、克拉考尔的书都很重要。不过，我是个很实际的人，我要学的是\u201c怎么干\u201d，有一本书我觉得实用，就是乌拉圭的丹尼尔·阿里洪写的《电影语言的语法》，这本书太好了。它里面一句空话也没有，讲的就是机位怎么摆，轴线怎么立，对跳镜头怎么分，怎么才能连接成一场戏，非常实际。我要的就是这个。要表现的故事，我心里有的是，缺的就是导演的方法。白天拍《小院》，晚上我就默一遍戏，要是让我来导，应该怎么拍。不过这都是将来的事了。　　将来并不遥远。　　六年以后，张艺谋手执话筒，导演了他的一部影片《红高粱》。规律对他，是一种参考。而夸张的造型、丰富的仪式、浓烈的色彩、狂野生命的呼喊，把一种浪漫的激情发挥到了标致。他那井喷式的自由狂放，浓艳欲滴的大红色调，对一切礼教和陋俗肆无忌惮的挑战，似乎要把他前半生的压抑一泻而尽\u2026\u2026　　此后，作为导演的张艺谋的几乎每一部作品，都引起广泛的注目，受到许多国际影展的欢迎。有一次他在欧洲某电影节上参加一个聚会，看见一个年纪不轻的学者。有人告诉他说，这个人就是撰写《电影语言的语法》的乌拉圭电影学者丹尼艾尔·阿里洪。张艺谋赶紧要求翻译替他介绍。他向丹尼尔·阿里洪表示，在青年求学时代，你所写的书曾经给予过我很大的帮助和启发，那些简明的方法对我成为导演有直接的帮助。为了这一点，真应该谢谢你写了这本好书。　　\u2014\u2014选自倪震《北京电影学院故事\u2014\u2014第五代电影前史》目录出版前言推荐序原编者的话序言第一章作为一种视觉交流系统的电影语言1.1电影语言的起源1.2电影创作者的类型1.3电影的表现形式1.4明确我们的目的第二章电影平行剪辑的重要性2.1两种基本类型2.2动作和反应2.3高峰瞬间和理解力2.4怎样运用平行剪辑2.5一个宽广的前景第三章基本手段的定义3.1新闻电影3.2纪录电影3.3故事电影3.4三种类型的场景3.5电影语法诸元素3.6镜头3.7运动3.8距离3.9剪辑类型3.10视觉分句法3.11场景的匹配3.12对视3.13注意中心的交替第四章三角形原理4.1基本的身体位置4.2关系线4.3头部的重要性4.4三角形原理的五个基本变化4.5构图重点4.6视觉重点的类型4.7三角形原理：一个人第五章两个演员的对话5.1面对面5.2数量对比5.3演员肩并肩5.4演员一前一后5.5注意事项5.6摄影机的距离5.7摄影机和演员的高度5.8人物并排躺着5.9电话里交谈5.10相反的对角线5.11半透明的遮板5.12演员在面镜中的反映第六章三个演员的对话6.1常规的情况6.2非常规的情况6.3内／外反拍摄影机位6.4内反拍摄影机位6.5平行摄影机位6.6枢轴6.7注意中心的突出6.8局部突出6.9全部突出6.10\u201c北一南\u201d变为\u201c东一西\u201d6.11只用四个摄影机位6.12引入内反拍镜头6.13使用八个摄影机位6.14采用三种摄影机位的简易方法6.15使用枢轴镜头6.16有意的舍弃6.17小结第七章四人或更多人的对话场面7.1若干简单的情况7.2围桌而坐的人群7.3人群再细分为若干组7.4几何图形7.5几个相对立的区域7.6处理一大群人7.7一个演员面对观众7.8关系线的交叉变化7.9主要演员处于中心的人群7.10作为枢轴的演员第八章静态对话场面的剪辑形式8.1接近与远离形式8.2一场戏如何开始8.3再交代镜头8.4沉默的反应的重要性8.5插入镜头与切出镜头8.6数量对比8.7主镜头的平行剪辑8.8关系线变换轴侧8.9对话之间的顿歇8.10时间的压缩加速8.11对白的节奏第九章画面动作的特性9.1运动的分割9.2随着运动变换视点9.3切出镜头的使用9.4中性方向9.5用演员表明方向的变换9.6在同一半边画面的对立运动9.7镜头切换的条件9.8切换点9.9在运动中切第十章运动结束后的剪接第十一章画面内的运动11.1转身11.2起立11.3坐下和躺卧11.4行走和奔跑11.5穿过门洞11.6小结11.7个人爱好第十二章入画和出画的动作12.1多片段12.2三个片段运动第十三章演员A走向演员B13.1会聚运动13.2摄影机直角位置13.3反向摄影机角度13.4平行摄影机位13.5共同视轴13.6A越过B第十四章用主镜头拍摄画面中的动作第十五章不规则的例子15.1若干人的视觉间歇15.2省略间歇15.3用相反的摄影机位15.4分散运动15.5一个演员在画面上的某一固定位置15.6两个演员同时运动第十六章演员A离开演员B第十七章演员们一起运动17.1间断运动第十八章困难的剪辑情况的解决18.1摄影机和静态人物之间的运动18.2第二个镜头开始时的动作18.3在静态演员身后的动作18.4运用90°角的摄影机位18.5两个演员都在运动18.6第一个镜头中遮住一个运动的人物18.7使用一个强烈的前景动作18.8静态人物的替换18.9重新转移注意力18.10运用非人体的动作18.11拉开帷幕的效果第十九章其他类型运动19.1环形运动19.2垂直运动19.3强烈的停顿第二十章运动镜头的二十条基本规律20.1运动和摄影机20.2摄影机运动的基本准则20.3有根据的戏剧动机第二十一章摇摄镜头21.1全景摇摄21.2追逐场面21.3间歇摇摄21.4环形摇摄21.5快速摇摄21.6用两个方向21.7垂直摇摄21.8倾斜摇摄21.9固定镜头和摇镜头的连接21.10两个连贯的摇镜头的剪接21.11杂耍式的摇镜头第二十二章移动摄影22.1用连续移动拍摄间歇动作22.2把一个静止镜头和一个移动镜头连接起来22.3摄影机的间歇移动22.4运用轨道两侧的移动22.5蜿蜒路线22.6移动时摇摄22.7摄影机和演员反方向移动22.8单列纵队22.9移动摄影的速度22.10拍摄对象接近移动的摄影机22.11剪辑连贯的移动镜头22.12在一个移动的主镜头中切入静止镜头22.13环形移动第二十三章摄影升降机和变焦距镜头23.1跟随动作23.2前景道具强调高度23.3把两个或更多的情节要点从视觉上加以结合23.4把动作注入静态情境中23.5以摇摄动作突出情节重点23.6为动作中的剪接提供有力的运动23.7变焦距23.8变焦的速度23.9变焦和摇摄相结合23.10仰俯拍镜头使用变焦距效果23.11摄影机在变焦距时移动23.12穿过前景障碍物变焦第二十四章动作性场面24.1标准的公式24.2主观视点24.3加强视觉动作的五种方法24.4推向视觉高潮24.5把高潮动作分为若干镜头24.6动作性场面中使用高速和慢动作24.7跟焦距技巧第二十五章镜头内的组接25.1需要事先的计划25.2运动之间的顿歇25.3表演区的更换25.4接近或远离摄影机25.5变换身体姿势25.6位置替换25.7调换画面区域25.8数量的对比25.9在画面内的组接第二十六章由一个表演区到另一个表演区26.1一般原则26.2一组人由一个表演区移到另一表演区26.3一组人的展开26.4两种进一步的变化26.5一名演员移动，另一名保持静止26.6一组人的聚拢26.7改变表演区的手段第二十七章组合的技巧27.1逐个镜头的剪辑27.2各种技巧的混合使用27.3小结第二十八章电影的分句法28.1场面到场面的转换：淡出一淡入28.2白色淡出淡入和彩色淡出淡入28.3叠化28.4划入\u2014划出28.5圈入\u2014圈出28.6暗区的使用28.7字幕28.8道具28.9光线的变化28.10问和答28.11同一方向的运动28.13物件的替换28.14字的重复28.15视觉的欺骗性配合28.16围绕着一件道具切换28.17一个意料不到的特写镜头28.18平行剪辑的转移28.19一个场面的起始28.20演员28.21摄影机28.22视点的交代28.23突然的跳切用作分句28.24跳切用作时间转移28.25选择动作的高峰空场用作分句28.26孤立的镜头用作叙述中的顿歇28.27整个段落用作叙述的顿歇28.28虚像画面用作分句28.29全暗画面用作分句28.30摄影机运动用作分句28.31垂直的分句法28.32定格结束语精彩书摘3.9剪辑类型　　一个场景可以有三种主要的剪辑方法：　　1．一个主镜头记录整个场景。为了避免单调，可以在\u201c影片内、画面内\u201d或者说\u201c在镜头内\u201d有各种剪辑技巧。　　2．一个主镜头与其他短镜头交切。其他这些镜头则从不同的距离来拍摄这一场景的片断，或者引入别处的对象，它们穿插在主镜头中，从而强调一场戏的关键情节。　　3．两个或更多的主镜头平行地混在一起，这样，我们的视角就交替地从一个主镜头转到另一个主镜头。　　我们表现一个段落时可以运用这三种方法中的任何一种或全部方法都运用。一个段落包括一个场景，或者一系列相互关联的具有时空连续性的场景。一般说来一个段落有开始、中间和结尾。结尾或处在低潮或处在高潮，或者处在故事的发展从激烈降到低落的时刻。　　3.10视觉分句法　　段落是由两种分句法连接在一起的：　　1．直接的切（换）。　　2．光学的转换。　　直接的切换在视觉转换上是生硬的，其方法以后再加详述。至于光学的转换，淡出、淡入和划，可以得到一种平稳的视觉转换。　　3.11场景的匹配　　为使有关场景匹配，必须满足以下三个要求。需要匹配的有：　　1．位置　　2．动作　　3．视线　　电影银幕是一块固定的平面，如果一个演员的全景展现在银幕的左侧，那么在切换至同一视轴上的近景时，他必须处在银幕的同一侧。如果不遵守位置匹配的规则，银幕上就会出现怪异的视觉上的跳动，迫使观众把注意力从一侧转到另一侧，去寻找他们一直在观看其惊险经历的主人公。这既使观众感到讨厌又使他分神。必须使观众的眼睛保持恒定的方向，能舒服地扫视画面，从而使他的注意力集中在故事上(见图3.7)。　　为此目的，银幕一般划分为两个或三个垂直区来安置主要演员。所有的位置匹配都以这些区域的一个或全部为准。　　运动的匹配具有类似的逻辑基础，在记录一个演员的连贯动作的两个衔接镜头中，动作方向要一致，否则观众将混淆了假定的运动方向(见图3.8)。　　在一组镜头中，不论演员是单个或成群出现时，视线的匹配是第三个需要加以考虑的因素。在银幕上匹配的视线总是相反的。两个互相对视的人物，其视线的方向相反，如图3.9所示。　　如果两个演员分别在单独的镜头中出现，为了保持正确的视觉连贯性，他们的视线也必须保持相对(见图3.10)。　　如果在两个镜头中两个演员都面向同一个方向，从逻辑上说他们必然是看着第三个人物或物体，而不是互相对视，如图3.11所示。　　没有这些对视，场景就会变得薄弱，有时毫无意义。　　\u2026\u2026","realname":null,"favoriteNum":0,"majorIds":"2,6","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/083d8b9f-2c8c-437f-b854-47567d1feaa6.jpg","picProperty":"320_223","worksType":"图片","commentDate":1523505484000,"nickname":"星愿艺教","isPraise":0,"id":224,"userType":1,"contentType":"书籍推荐","createDate":1523499946000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/c61e378f-1cf0-42a3-bd9c-f38f719d02f3.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":0,"title":"表演专业艺术生，来体会一下不同人物角色的情感表达。","userId":296,"content":"演员最重要的就是揣摩和演绎不同的人物角色，来体会一下不同人物对\u201c我爱你\u201d的表达方式：周星驰：我养你啊！苏轼：不思量，自难忘。黄伟文：余生请你指教。王家卫：那一刻，我很暖。夏目漱石：今晚月色真美。张学友：很想带你去吹吹风。玛格丽特：我在床上，饭在锅里。范仲淹：酒入愁肠，化作相思泪。李白：郎骑竹马来，绕床弄青梅。张爱玲：你还不来，我怎敢老去。钱武肃王：陌上花开，可缓缓归矣。方文山：天青色等烟雨，而我在等你。刀郎：自你离开以后，从此就丢了温柔。元稹：曾经沧海难为水，除去巫山不是云。张国荣：就让我陪你唱一辈子戏，不行吗？王小波：你好哇，李银河，见到你真高兴。李之仪：只愿君心似我心，定不负相思意。柳永：衣带渐宽终不悔，为伊消得人憔悴。林夕：你是我这一生等了半世未拆的礼物。李商隐：直道相思了无益，未妨惆怅是清狂。仓央嘉措：世间安得双全法，不负如来不负卿。冯唐：春水初生，春林初盛，春风十里，不如你。纳兰性德：凄凉别后两应同,最是不胜清怨月明中。鲁迅：我爱子君，仗着她逃出这寂静和空虚。卓别林：我可以选择让你看见，也可以选择坚持不让你看见。李宗盛：春风再美也比不上你的笑，没见过你的人不会明了。顾城：草在结它的种子，风在摇它的叶子，我们站着，不说话，就十分美好。沈从文：我行过许多地方的桥，看过许多次数的云，喝过许多种类的酒，却只爱过一个正当最好年龄的人。","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/c61e378f-1cf0-42a3-bd9c-f38f719d02f3.jpg","picProperty":"344_270","worksType":"图片","commentDate":1523437823000,"nickname":"星愿艺教","isPraise":0,"id":221,"userType":1,"contentType":"经验分享","createDate":1523414045000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/ee739f84-8724-4bf3-a266-ffccb0aa8312.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":3,"title":"播音主持如何运气发声？早上应该如何练声？","userId":296,"content":"不会运用气息。不会播读新闻。希望自己可以通过训练可以掌握播音主持基本功。首先明白一点，【气息】是【发音】的基础。然后记住一点，【发音】是个【呼气】的过程。最后贯彻一点，完美的【用气发声】请利用【胸腹联合式呼吸】顺便穿插一点，【用气发声】首先需要自我体验。接下来我就开始正题了。进行语言的过程并非是声带直接导致，而是由首先气息进行基础推动，气息冲击声带使声带振动产生嗡嗡声，而这个原始的嗡嗡声会受到共鸣腔体的整体修饰，这个修饰完毕的声音即是被大多数人称作是\u201c个人声线\u201d或者是\u201c音色\u201d的东西。流程相当于是一个刚刚被上帝创造出来连面部五官都不清晰皱成一团的裸体裹上一层布的过程。出来的视觉效果取决于裸体身上裹的布多和布少和布料选取的区别。同样的料子，布裹得好，我们说这个裸体看起来还可以；布裹得不好，或者布是一条一条挂在身上布不蔽体，各种露出斗大的痣，痣上还有好多簇毛，我们则说这个布的裹法不对。更有甚者，直接说一句裹得丑。然后这个裹上布的面部五官模糊不已的裸体开始了一段梦幻之旅。被修饰完毕的嗡嗡声到达塑造区\u2014\u2014口腔。（五官模糊裹了布的裸体到达整容区和裁衣区）这个塑造区就如同一个加工工厂一样，其最重要的工具，便是舌头。舌头的同样的口腔状态舌头位置和动作的变化能带来不同的发音变化我相信这个没有人会反驳我，要反驳我除非证明给我看\u201c舌头怎么变最终发音都不会变\u201d这项绝技。（了解这个理念，和\u201c某个字母x2\u201d的大小很重要是同等重要的是一个道理，我不相信你反驳我）好的，先了解工厂构造。附一张十分贴切的图，我花了十分钟才画好的，用了很多心血，专门采用了十九世纪写实派风格以达到让大家理解更透彻的目的：Perfect.有人问我为什么这脑袋的上半部分和下半部分是分开的，摒弃掉绘画艺术当中的适当夸张化以外，普及一个知识，人的上下颌本身就是分开的，外部依靠肌肉连接，所以在专业当中有要求说话时有\u201c动程\u201d（打牙关动作）以达到让发音更加清晰的目的。这个空间当中所发生的一系列来自于舌头、牙齿、双唇、上下颌空间压缩与拉扯等动作使得原始的嗡嗡声变成了我们的语言，是不是很神奇的一个过程。而回归到嗡嗡声产生的原因，是气息冲击声带。所以，气息是声音的基础。三种呼吸方式当中单说【胸腹联合式呼吸】这是一种被创造出来的呼吸方式。人的本能自带两种呼吸方式，胸式呼吸，腹式呼吸。剧烈运动累了我们会喘....对....会喘....喘得很厉害！原因是身体需要。胸腹联合式呼吸：两肋开，横膈降，小腹微收。两肋开：吸气时，两肋会被气息撑开。为什么被撑开，这里提到一个理念。有人常常说\u201c气沉丹田\u201d，先科普，一张图解决。丹田：约在脐下三指处。也就是接近于膀胱的位置。如何做到让大量的气息到达那么深的位置，我想这是个问题。顺着肠道？那你确定呼出来的气息没味儿。真正储存气息的点，是在胸腔部分，通过平面图进行立体表达或许还不够明白，建议可以参照医学院尸体解剖流程，观摩过一次，浓烈的福尔马林味道和小妹妹们用手指戳尸体戳得一指甲垢屑让我记忆犹新。那么气沉丹田是？指的是一种感觉。让气息能够下沉的是图中那个叫做\u201c膈\u201d的东西，膈肌，也叫横膈膜，是一条肌肉，然而很瘦...不...很薄。就如气球的胶片儿一样，柔韧而具备延展性，当周边肌肉群对气息进行挤压时，受到压力的横膈膜会整体下沉，于是，内脏君们为了求个家和万事兴，纷纷作出调整，微弱移位。内部移位了，外部呢？自然，两肋受到内部增加往外扩充，而与此同时，若使用胸腹联合式呼吸，腹部肌肉群的收紧使得正面朝外的扩张难以进行，所以明显被撑开的，是两肋。而腹部则和外界形成了鲜明的对抗感，感觉似乎是吸到了那儿。吸气是吸不到膀胱的。给播音专业一条活路。那么，用气发声不是很麻烦。什么样的方式是用气发声，我怎么知道我的呼吸方式是不是胸腹联合式呼吸，我怎么知道我用胸腹联合式呼吸的时候进行的发声是不是用气发声。如何做到体验用气发声和胸腹联合式呼吸？这个状态下，是被动的胸腹联合式（注意控制肩膀不上浮）呼吸。这个状态之下进行发声，你会发现自己的声音亮了许多，清澈见底，洪亮纯粹。这样的状态之下，是被动的用气发声。把正确的状态，运用到站立姿态发声中。简单粗暴。关于练习方式，分为气息量练习，用气发声练习，发声控制（强、弱）练习等。气息量：快吸慢呼，慢吸慢呼。用气发声：让肌肉习惯相应呼吸方式下科学发声，代入状态至绕口令等练习当中，放声去做。发声控制：发声强弱变化高低变化转化对比练习。","realname":null,"favoriteNum":2,"majorIds":"2","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/ee739f84-8724-4bf3-a266-ffccb0aa8312.jpg","picProperty":"473_270","worksType":"图片","commentDate":1523173742000,"nickname":"星愿艺教","isPraise":0,"id":212,"userType":1,"contentType":"经验分享","createDate":1522674148000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/星愿艺头条第一期.mp4?vframe/png/offset/2/w/480/h/270|imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":2,"title":"《星愿艺头条》及时资讯！热辣点评！第一期","userId":294,"content":"","realname":null,"favoriteNum":0,"majorIds":"1,2,5,6,7,27,32,33,44","duration":"7\u203212\u2033","commentNum":1,"path":"http://qiniu.5roo.com/星愿艺头条第一期.mp4","picProperty":"480_270","worksType":"视频","commentDate":1523173687000,"nickname":"星愿艺教艺头条","isPraise":0,"id":216,"userType":1,"contentType":"新闻动态","createDate":1523013660000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/e4786b42-6037-4deb-bae9-17adc5693f1e.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":3,"title":"历年即兴评述题目汇总 ","userId":294,"content":"第一部分中学生素质山东艺考播音培训：历年即兴评述题目汇总1.生活富裕了是否还需要节俭2.谈谈雷锋精神3.自然就是美4.公民素质与社会道德5.身体健康与心理健康6.你如何理解\u201c压力就是动力\u201d7.时间能改变一切8.律人不如律己9.争当主角德州艺考播音培训：历年即兴评述题目汇总10.细节决定成败11.谈谈你对诚信的看法12.你如何看待拾金不昧13.当机遇来临时，你是否有能力把握14.在银行等公共场合都设置了\u201c一米线\u201d来规范秩序，但一些人并不能很好地遵守，对此你有什么看法德州艺考播音培训：历年即兴评述题目汇总15.你如何理解\u201c世界上最美丽的语言是微笑\u201d16.你如何理解\u201c态度决定一切\u201d17.你认为企业用人应该以才为先还是以德为先18.我们应该怎样杜绝盗版19.谈谈你的财富观20.谈谈拜金主义的危害21.\u201c金钱不是万能的，没有金钱是万万不能的\u201d这种说法是否正确22.请谈谈怎样解决城市交通阻塞问题23.假如你是班长24.竞争与合作哪个更重要25.打假主要靠消费者还是靠执法者26.一次非同寻常的考试27.个人能力与团体合作28.如何看待欺骗29.昨天·今天·明天30.学会放弃31.你如何看待承诺32.假如你有一百万33.拒绝诱惑34.生活需要经常清点35.简单与精彩36.现代社会文才与口才哪个重要37.谈谈你对节约的看法38.我所了解的鲁迅39.语文学习有没有窍门德州艺考播音培训：历年即兴评述题目汇总40.由朋友而想到人际关系山东艺考播音培训：历年即兴评述题目汇总第二部分时事·政治1.为什么说党的十七大是在我国改革发展关键阶段召开的一次十分重要的大会2.为什么说新时期最鲜明的特点是改革开放3.为什么说中国特色社会主义事业是完全正确的4.为什么说科学发展观第一要义是发展5.如何理解科学发展观6.如何理解扩大社会主义民主，保障人民权益和社会公平正义7.怎样加快推进以改善民生为重点的社会建设8.由\u201c转变经济增长方式\u201d变为\u201c转变经济发展方式\u201d的意义是什么9.为什么说中国特色社会主义伟大旗帜是当代中国发展进步的旗帜、是全党全国各族人民团结奋斗的旗帜10.党章修改的目的、意义是什么11.谈谈你对伊朗核问题的看法13.如何坚持原则与发扬民主14.WTO带给中国的是什么德州艺考播音培训：历年即兴评述题目汇总15.谈谈你对目前大学生就业难现象的看法16.你对男女就业机会不平等现象如何看待17.谈谈青藏铁路开通的意义18.前不久，某西餐店开办到故宫博物院里，引起了很大的争议，谈谈你的看法19.据媒体报道，在我国的某些大城市，一些商家开始要求员工对顾客进行\u201c跪式服务\u201d，引起了很大的争议，谈谈你的看法20.社会上有人称\u201c80后\u201d是垮掉的一代，谈谈你的看法21.2006年是长征胜利70周年。70年前，中国共产党领导红军将士完成了震惊世界的长征，开辟了中国革命继往开来的光明道路，奠定了中国革命胜利前进的重要基础。谈谈你对长征精神的理解。德州艺考播音培训：历年即兴评述题目汇总22.据新华社报道，北京市质量技术监督局2月25日通报了近期厨房家具产品质量监督抽查结果。此次共抽查北京43家企业的43种产品，有16种厨房家具产品质量不合格。谈谈你的看法23.郭敬明抄袭一案败诉，他本人拒不道歉，一部分\u201c粉丝\u201d也继续声援他。你认为这种现象说明了什么德州艺考播音培训：历年即兴评述题目汇总24.谈谈你关于世界和平的一个愿望25.谈谈你对构建和谐社会的认识26.你认为道德与法制哪个重要27.谈谈你对\u201c留守儿童\u201d、\u201c空巢老人\u201d现象的看法28.谈谈你对城市建设\u201c千城一面\u201d现象的看法29.谈谈反腐败与社会发展的关系30.全球经济一体化是否会导致文化一体化31.你认为西部开发引资与引知哪个更重要32.谈谈你对燃放烟花爆竹由禁止到限制的理解33.你怎样看待煤矿生产中的事故频发现象德州艺考播音培训：历年即兴评述题目汇总34.某工厂禁止蓝领工人乘坐载人电梯，而只准乘坐货梯，你怎样看35.东北2000人为重症女孩圆梦\u2014\u2014到北京看升国旗，你有什么看法36.你认为当今的世界和平吗山东艺考播音培训：历年即兴评述题目汇总37.谈谈你对全球反恐的看法38.谈谈拜佛热现象39.谈谈创新和继承的关系40.谈谈你对\u201c天天3.15\u201d这句话的理解41.你如何看待中国年味儿越来越淡的现象42.谈谈你眼中的河南人形象43.谈谈你对大学生为求职而整容的看法44.谈谈你对人造美女的看法45.你如何看待公车私用现象46.你怎样看待\u201c保卫春节\u201d的口号47.谈谈东西方文化的差异德州艺考播音培训：历年即兴评述题目汇总山东艺考播音培训：历年即兴评述题目汇总第三部分人生感悟1.幸福是什么2.谈谈你对成人与成才的看法3.你怎样看待时间与生命4.谈谈你对自信与自负的理解5.谈谈你对网恋的看法6.谈谈你对早恋的看法7.你对代沟怎么看8.你怎样理解\u201c大爱无言\u201d9.你是如何理解\u201c慈母手中线，游子身上衣\u201d的10.你最想感谢的一个人11.你理想中父母与孩子之间的关系是怎样的12.谈谈你选择知心朋友的标准13.我的同桌德州艺考播音培训：历年即兴评述题目汇总14.我最敬佩的一个人15.谈谈青年人的责任感16.我的家17.你怎样理解\u201c可怜天下父母心\u201d这句话18.谈谈如何学会感恩19.谈谈你对俗语\u201c棍棒底下出孝子\u201d的看法20.你如何看待\u201c家和万事兴\u201d21.你如何看待\u201c君子之交淡如水\u201d22.你如何看待\u201c家和万事兴\u201d23.谈谈你对\u201c出门靠朋友，在家靠父母\u201d这句话的理解24.你认为生命的价值是什么25.果真是穷人的孩子早当家吗26.假如我是小草27.谈谈你对严父慈母的看法28.对我影响最深的一个人29.我最感动的时刻德州艺考播音培训：历年即兴评述题目汇总30.那一刻，我读懂了母亲31.走向成熟32.感谢挫折","realname":null,"favoriteNum":3,"majorIds":"2","duration":null,"commentNum":5,"path":"http://qiniu.5roo.com/e4786b42-6037-4deb-bae9-17adc5693f1e.png","picProperty":"270_270","worksType":"图片","commentDate":1522827037000,"nickname":"星愿艺教艺头条","isPraise":0,"id":185,"userType":1,"contentType":"经验分享","createDate":1521382063000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/624c61fc-37f5-4b7b-b30e-8e78ae64d859.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":1,"title":"什么样的学生适合学编导？？？","userId":294,"content":"1、对影视传媒感兴趣兴趣是最好的老师，你对某件事情感兴趣才会有动力去了解和学习。怎么才能判断自己是否喜欢影视传媒呢？首先要知道什么是\u201c影视传媒\u201d，\u201c影视传媒\u201d字面意思是指电影、电视、传播、媒体。然后你就要问问自己喜欢看电影或者研究电影吗？喜欢看电视并对电视制作有兴趣吗？喜欢新闻写作或者策划活动吗？如果自己将来从事的工作可能是在影视剧组拍影视作品、在电视台做电视导演、在娱乐圈做影视投资、艺人经纪、广告运营、活动演出、网络媒体等活动，有兴趣吗？如果你的答案是肯定的，那么你就是适合的。2、表达能力强的同学适合学编导表达能力包括两个方面：文字表达能力和口语表达能力，在编导类专业考试中大多是考察表达能力。比如笔试中考故事写作、影评写作是对你文字表达能力的考察，面试中的即兴评述、回答考官提问考察的是口语表达能力。每个学生都有自己的性格特点，有的是写作能力强，有的是说话能力强。如果你只是文字表达能力强一些，而口语表达能力不好的话，你可以选择编导类专业当中的戏剧影视文学，也可以在进入大学以后专注新闻写作和策划能力的训练。如果你的口语表达能力强，喜欢聊天、喜欢热闹、喜欢到处走走，可以从事导演、摄像、剧务、经纪人等工作。编导类专业其实很多，具体要看你学什么，要根据自己的能力来选择适合自己的。著名导演王潮歌3、热爱艺术的同学更适合学编导不论是电影、电视，还是音乐、美术，艺术是相通的，甚至是互相拥有，比如影视的制作离不开音乐、美术。学编导，应该了解一些音乐、美术、舞蹈等艺术知识，不仅仅通过这些艺术知识提高个人的综合素养，在编导文艺常识当中能顺利答题也能得到最现实的回报。很难想象一个对音乐不敏感、缺乏审美的同学如何能成功制作一部优秀的影视作品。冯小刚，一个美术助理出身的人，现在成导演中的大腕了；张艺谋，摄影系毕业，现在已经成为中国电影的一张名片，成为了具有国际影响力的导演；高晓松，从一个唱民谣的歌手成长为电影导演（导演电影《我心飞翔》《大武生》等），现在也能玩转网络视频脱口秀（参与制作网络节目《晓松奇谈》《晓说》《奇葩说》）。举这几个例子，是想说，如果你要学编导，一定要热爱艺术，影视本身已经是一门艺术。只要你有坚定的目标，也许每一门艺术都可以送你到达彼岸。4、逻辑思维能力强的人适合学编导在策划某件事情的时候，逻辑思维能力尤其重要。而学习编导类专业在艺考中会考到策划类考题。比如电视栏目策划、活动策划、晚会策划、广告策划、微电影策划等等。逻辑思维又称抽象思维，对于编导生来说，在策划过程中要在脑海里形成画面，把各种需要策划的要素来进行比较、分析、综合、抽象、概括。即兴评述也需要逻辑思维能力。编导高考即兴评述其实就是透过现象看本质，看到本质才能抓住最清晰的论点，通过推理和分析来论证自己的观点。逻辑思维好的人写出的影评也更有说服力。著名导演张艺谋5、观察能力强的人适合学编导人是社会中的人，对于影视类专业的学习更应该持续保持对社会的观察和关注。许多同学在考试过程中抱怨题目无从下笔，其实如果他们关注社会就会发现许多故事就发生在身边。只要抓住了一个点，一个细节，就是很好的题材、生活中其实不缺少素材，缺少的是发现。要有一双善于去发现的眼睛。善于观察可以让你发现电影中不易察觉的线索，善于观察可以让你在编写故事过程中写出让读者身临其境的细节，这些对于编导专业的考试非常重要。而且对于工作以后的影视从业者来说，调查研究观众的需求，才能做出接地气、有内涵的影视作品。","realname":null,"favoriteNum":1,"majorIds":"2","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/624c61fc-37f5-4b7b-b30e-8e78ae64d859.jpg","picProperty":"270_270","worksType":"图片","commentDate":1522756495000,"nickname":"星愿艺教艺头条","isPraise":0,"id":190,"userType":1,"contentType":"经验分享","createDate":1521682046000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FmNVXfCPPFa18jCETCOPul9VMnRQ?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/3a829625-7a79-4e03-b318-92cd9872495a.jpg","praiseNum":0,"title":"舞蹈基本功～形体","userId":200,"content":"舞蹈基本功和形体训练，大家在这两个方面有没有自己的心得分享一下？","realname":null,"favoriteNum":0,"majorIds":"32","duration":null,"commentNum":2,"path":"http://qiniu.5roo.com/FmNVXfCPPFa18jCETCOPul9VMnRQ","picProperty":"420_270","worksType":"图片","commentDate":1522662309000,"nickname":"全家福","isPraise":0,"id":95,"userType":1,"contentType":"艺考答疑","createDate":1515055539000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FpiXd9XcAOS-hbBRgLS_tc_LXW1K?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/dc4fbce0d3b14ac188e48be8926367de.jpg","praiseNum":4,"title":"今日舞蹈练习","userId":197,"content":"分享下今天的舞蹈练习。。。","realname":null,"favoriteNum":0,"majorIds":"32","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/FpiXd9XcAOS-hbBRgLS_tc_LXW1K","picProperty":"442_270","worksType":"图片","commentDate":1515047660000,"nickname":"考拉","isPraise":0,"id":93,"userType":1,"contentType":"经验分享","createDate":1515047228000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FlqskbCJ8LMvX_lwdBmVhgA30krc?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/cc20999b85ae45ac90fc900900f67e80.jpg","praiseNum":8,"title":"舞蹈练习","userId":204,"content":"台上一分钟台下十年功，每一次华丽的演出都是背后无数次辛苦练习的积累","realname":null,"favoriteNum":0,"majorIds":"32","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FlqskbCJ8LMvX_lwdBmVhgA30krc","picProperty":"406_270","worksType":"图片","commentDate":null,"nickname":"假如爱有天意","isPraise":0,"id":96,"userType":1,"contentType":"经验分享","createDate":1515056662000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FoNevzxPvEshzoeJnOp9YWuQwnng?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/3585ea26-4944-4510-8096-f5f5359ebb9a.jpg","praiseNum":2,"title":"北电2018年艺术类本科、高职招生简章","userId":223,"content":"北京电影学院是中国电影工作者的摇篮，在国内电影教育界和文化艺术界享有盛誉，也是亚洲规模最大、世界著名的电影艺术高等学府。我校以优良的教学传统，雄厚的师资力量，齐全的学科专业，完善的教学设备以及规范的教学秩序，成为中国培养电影艺术创作、管理及理论研究人才的重要基地。2018年我校艺术类本科计划招生490名，各专业面向全国招生（含华侨、港澳台地区），无分省计划，文理兼招，学制4年。艺术类高职计划招生50名，分省计划，文理兼招，学制2年。最终招生计划数以教育部网站公布的计划数为准。具体详情请关注微信公众号:星愿艺考，查看北京电影学院2018艺术类招生简章。","realname":"星愿艺考","favoriteNum":0,"majorIds":"1,2,6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FoNevzxPvEshzoeJnOp9YWuQwnng","picProperty":"270_459","worksType":"图片","commentDate":null,"nickname":"星愿艺教官方","isPraise":0,"id":113,"userType":1,"contentType":"招生简章","createDate":1516244720000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/Fq7oE24JWh6fehY5NFQPPCyc04uF?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/c6e0ff5d-7593-471b-8302-9006003a1b1f.jpg","praiseNum":3,"title":"艺考经验分享","userId":261,"content":"","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/Fq7oE24JWh6fehY5NFQPPCyc04uF","picProperty":"124_480","worksType":"图片","commentDate":null,"nickname":"一只蜗牛","isPraise":0,"id":116,"userType":1,"contentType":"经验分享","createDate":1517628401000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FvxIZQmGYsUNsUWrkNLkXSGiYA9I?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/c6e0ff5d-7593-471b-8302-9006003a1b1f.jpg","praiseNum":4,"title":"艺考经验分享","userId":261,"content":"","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FvxIZQmGYsUNsUWrkNLkXSGiYA9I","picProperty":"106_480","worksType":"图片","commentDate":null,"nickname":"一只蜗牛","isPraise":0,"id":117,"userType":1,"contentType":"经验分享","createDate":1517636228000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/4a83a599-7897-4fb1-9fcd-23890c6fea42.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":2,"title":"中国传媒大学南广学院2018年艺术类本科专业招生简章","userId":296,"content":"中国传媒大学南广学院2018年艺术类本科专业招生简章","realname":null,"favoriteNum":0,"majorIds":"1,2,3,4,6,7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/4a83a599-7897-4fb1-9fcd-23890c6fea42.png","picProperty":"465_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教","isPraise":0,"id":120,"userType":1,"contentType":"招生简章","createDate":1519046581000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/3b69761f-c559-4028-b918-e593fba46e83.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":1,"title":"表演","userId":296,"content":"表演专业艺考生，普遍面临：专业水平提升、如何选择院校、表演艺考都考什么等问题。在这里，同学们共同探讨；在这里，有名师指导。表演专业艺考生，赶快加入吧。","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/3b69761f-c559-4028-b918-e593fba46e83.png","picProperty":"270_345","worksType":"图片","commentDate":null,"nickname":"星愿艺教","isPraise":0,"id":123,"userType":1,"contentType":"微信组群","createDate":1519047949000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/c293fe11-8830-4f94-888b-fb3073b68b6b.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":1,"title":"珂而艺考日记|演员的必备修养，谦虚与热忱","userId":294,"content":"文/李珂而编辑/大龙一个人切记自我膨胀，身体膨胀了会发胖，心灵膨胀了会跌倒。自我膨胀，是指一个人表现出来的自信心超出本人的实际情况，演变成盲目自大和自负。过度自负，不仅有损心理健康，还会给人际关系带来负面影响。同事、同学或朋友圈儿中，总免不了有这样的人不论什么时候都一副自信满满的样子，甚至有点盛气凌人。这是我无意间看到的百度百科的说法。可是当今这个社会怎样才算是不膨胀呢？我不禁想问。我慢慢发现越有本事的人反而越和蔼可亲，越谦虚恭敬。只有从骨子里自卑的人才会自我膨胀，自负与自卑，就像是一枚硬币的正反面，不可分割。因为缺乏稳定的自信与自尊，这类人极易受到来自外界环境和事件的影响。偶有小成就，就容易洋洋自得，充满全能感。而一旦遭遇一点挫折，或受他人批评和指责，又会使硬币翻到自卑的一面，丧失动力和进取心。这时，自我为了避免陷入自卑的痛苦，会有意或无意地使用更多的自我膨胀机制来保护自己，表现出对他人的不屑、贬低、愤世嫉俗，这也使得领导、同事等很难与其相处和共事。在自我膨胀的机制作用下，个体通过回避现实来避免接受自己的弱小感，所以对现实的判断和检验能力变差，无法准确评价自己，也无法切实地评估客观环境，这将导致其难以对未来做出合理预测。从而陷入新一轮\u201c挫败\u2015自卑\u2015防御\u2015自我膨胀\u201d的恶性循环。过度自我膨胀是对自卑的一种不成熟的心理防御。要改善这一问题，获得更成熟的心理状态，需要对自己有更多的了解和认识，意识到自己的优势和长处，也了解并接纳自己在某些方面的弱小和不足。只有对自我和环境拥有较为客观的认识，才能获得稳定而适切的自信与自尊。有时候我感觉这说的就是我本人\u2026的确我是一个极度缺乏自信的人，但庆幸的是我能看到这一点。老师曾说做演员需要修复自己内心的缺陷，所以学表演的人一般性格都很好，但抑郁症的也不少，一个是因为工作太忙了，还有一个是因为本身需要不断调动自己内心的情绪来完整角色。一遍又一遍的调动自己难过的情绪，演员演完哭戏都很累。记得我当时做完一个调动情绪的联系后大哭不止，呆坐了一个下午\u2026这太折磨人了，所以演员更是要不断学会与自己相处，没有真本事之前切记自我膨胀，否则就是给自己的路添堵。等你有了本事，自身也成熟了，成功也就离你不远了。年轻的我们别浮躁，脚踏实地，拥有谦虚怀着敬畏心，走到哪里老天都会给你一条路的\u2026\u2026-end-了解更多艺考信息扫码关注公众号心所想/艺有成/梦如愿","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/c293fe11-8830-4f94-888b-fb3073b68b6b.jpg","picProperty":"408_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":125,"userType":1,"contentType":"经验分享","createDate":1519049796000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/86b01bf8-aebd-44d7-9135-8559efc496d4.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":1,"title":"珂而艺考日记|做一个，对自己有要求的人","userId":294,"content":"文/李珂而编辑/大龙做一个，对自己有要求的人。希望每个人每天起来都能看见新的一天。不用怕结束这碌碌无为的一天而熬夜，怕开始一尘不变的一天而赖床。\u20141\u2014记得在好几年前，一个女孩对我说，她活的像行尸走肉，不知道自己到底想要的是什么，那个时候我不明白，我还在忙着为了考试成绩而苦恼。后来，她退学了，成为了一个名副其实的叛逆女孩。但只有我知道，她是我们当中最知道自己想要什么的女孩。后来，她做了纹身师。每天努力健身保持身材，努力赚钱，在我们忙着在学校里学习的时候她已经帮妈妈付了住在北京的酒店钱。她说：\u201c她在北京混六年，金钱事业学习一定要有一样。\u201d虽然她是所有老师口中的坏学生，是被诱惑蒙蔽了双眼的坏孩子，但能像她这样说退学就退学，想做什么就有勇气去做的人有多少？能在17岁就往家里拿钱的除了我的姐姐她是我见过的第二个，她有理想，不甘于平凡，想做就去做了，这怎么就是叛逆呢？难道只有乖乖学习，混一个勉强糊口的工资，浑浑噩噩的度过一生，这样的人生才是有意思的吗？\u20142\u2014我是一个喜欢改变的人。每个人生的十字路口命运都会安排我转个弯尝试一下，顺风顺水的人是少数，勇敢坚持的人是少数，定制目标努力完成的是少数。如果你真的想好了自己想要什么，那就不要畏惧流言蜚语，在坚持你自己的这条路上一定会有人觉得你不行，但你自己一定要告诉你自己你可以。你喜欢的事情，就是你的天赋所在。我的朋友曾经对我说：\u201c做事情要善始善终，希望你们不要半途而废。\u201d好的演员都是非常喜欢表演的，出名只是他们的附属品。横店许多群演演了一辈子也没红的有很多，他们坚持的是什么？是热爱。把成功归功于运气，这没错，但如果没有真材实料，再多的机会也无法将你托起，若是你做的如鱼得水的事，那一定是你的运气所在了。\u20143\u2014希望你能找准自己的定位。认准自己要干的事情，把自己放在相当的位置上，不要懒惰！周迅说：\u201c一个演员越纯粹，越容易与角色融合，出来的东西才会没有自己的影子，演什么像什么。\u201d用纯粹的心做事，保持热忱，积极向上，共勉！--END--了解更多艺考信息扫码关注公众号心所想/艺有成/梦如愿","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/86b01bf8-aebd-44d7-9135-8559efc496d4.jpg","picProperty":"456_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":126,"userType":1,"contentType":"经验分享","createDate":1519050209000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FkbmivMIvpBqOSm3P6RxS89EUh6Y?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":1,"title":"2018在广东省设点艺考校考大学名单及考试时间","userId":294,"content":"近日，广东省教育考试院印发了《关于公布2018年全国部分普通高等学校在我省校考考点组织艺术类专业校考的通知》，将2018年在我省8个校考考点组织艺术类专业校考的高校名单、校考科类、校考专业及考试时间汇总公布啦！请速往下看~  ","realname":null,"favoriteNum":2,"majorIds":"1,2,3,4,5,6,7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FkbmivMIvpBqOSm3P6RxS89EUh6Y","picProperty":"87_480","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":127,"userType":1,"contentType":"新闻动态","createDate":1519051162000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/ca274d76-88a9-490c-a629-563d088b02f1.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":1,"title":"重庆：文化课逐渐成为艺考的关键 ","userId":294,"content":"重庆：文化课逐渐成为艺考的关键专业课不再是唯一考查要点-重庆晨报近年来，\u201c半路出家\u201d选择艺考的考生不在少数，然而艺考的门槛也在不断提高。盘点一些高校已公布的2018年艺术类招生简章，我们不难发现，专业课不再是衡量艺术生能力的唯一砝码，相反文化课却成了艺考的关键。　　各大院校均提高文化课分数线　　近几年，各大院校在招生录取中都相应提高了文化课分数线，并加大了文化课比重。　　在《教育部办公厅关于做好2018年普通高等学校部分特殊类型招生工作的通知》中，明确提出，\u201c各地各高校要高度重视并切实纠正部分特殊类型招生对考生文化课成绩录取要求偏低的问题，逐步提高录取要求并提前向考生告知\u201d。　　今年浙江传媒学院的招生考试，播音与主持艺术、摄影、广播电视编导等11个专业及专业方向校考分为初试、复试、三试等环节，其中初试采用笔试等形式，首次考查学生文化艺术综合素质。　　考试内容涉及语文、数学、英语、自然科学和人文艺术等，考试时间为一个半小时。而中国传媒大学一直以来都有文化综合素质测试。　　报考广州美术学院艺术教育等专业的考生，文化成绩要达到广东省本科文科分数线，根据考生文化成绩从高到低，从普通文科类择优录取。　　中央美术学院的录取原则在2017年作出了重要调整，2018年将继续改录取办法。建筑学、美术学、艺术学理论专业成绩合格考生，依据高考文化课相对成绩，文理科统一排队，择优录取。　　某些专业设有单科成绩限制　　有些学校则在单科考试上做文章，限制成绩增加难度。以浙江传媒学院的戏剧影视文学专业为例，实行平行志愿投档的省份，语文单科成绩105分以上(含)，按各省相应统考类别(专业)平行志愿投档规则进行择优录取。　　清华大学美术学院的艺术史论专业，要求高考文化课科目及满分值须与所在省文史类考生一致(不分文理的省份除外)。　　报考设计学类的考生，语文和外语成绩均要求不低于90分(150分制);报考美术学类的考生，语文成绩要求不低于80分(150分制)，外语成绩要求不低于70分(150分制)。另外，单科成绩不过线且单科分差不超过5分的考生也可以报考，但须从文化课总成绩中减去一定分数后再参与排序，单科成绩每相差1分，文化课成绩(750分制)减去5分，以此类推，文化课成绩最多减50分。最终综合成绩及文化课成绩仍在录取线之上的予以录取。　　高校建议以文化课为第一要务　　对于如此严峻形势，有些艺考生甚至选择了放弃。艺考生小刘去年12月份放弃专业培训，回到学校专心学习文化课。　　\u201c我选择艺考就是因为容易上大学，既然现在艺考和普通考生的差别很小，那就没必要再花费精力和财力用在艺考上了。\u201d小刘从高二的时候开始半路出家学习美术，在他看来，不仅付出的努力不比普通考生少，而且花费的钱也不少。　　冯先生原本打算让孩子去考艺术类编导专业，但四处打听后，都说艺术类考试对文化课成绩要求提高了，最后，他们还是放弃了这个计划。　　中国传媒大学招生办主任侯隽在接受记者采访时表示，近年来，中国传媒大学艺术类专业都较注重考生的文化成绩水平，所有招生专业在录取时都会不同程度地参考高考成绩。近两年各专业平均录取文化水平均有提高。　　他建议，考生要以文化课复习为第一要务，再对专业测试进行适当的准备。不建议花过多的精力参与社会培训机构的培训，专业测试主要考查考生的综合素质和专业培养潜质，考前突击的作用并不明显。(记者林祺)","realname":null,"favoriteNum":0,"majorIds":"1,2,3,4,5,6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/ca274d76-88a9-490c-a629-563d088b02f1.png","picProperty":"270_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":128,"userType":1,"contentType":"新闻动态","createDate":1519051548000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FvBSbV55KnxwjnYzHlSMAFwhFDV8?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/7442666a-d2f4-4381-91a0-02f3af2c9fac.jpg","praiseNum":1,"title":"艺考面试经验分享","userId":252,"content":"","realname":"邓棒","favoriteNum":0,"majorIds":"1,6,7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FvBSbV55KnxwjnYzHlSMAFwhFDV8","picProperty":"270_401","worksType":"图片","commentDate":null,"nickname":"Hallooo","isPraise":0,"id":129,"userType":2,"contentType":"经验分享","createDate":1519053834000,"isFavorite":0}]
             * prePage : 0
             * nextPage : 2
             * isFirstPage : true
             * isLastPage : false
             * hasPreviousPage : false
             * hasNextPage : true
             * navigatePages : 8
             * navigatepageNums : [1,2,3,4]
             * navigateFirstPage : 1
             * navigateLastPage : 4
             * firstPage : 1
             * lastPage : 4
             */

            private int pageNum;
            private int pageSize;
            private int size;
            private int startRow;
            private int endRow;
            private int total;
            private int pages;
            private int prePage;
            private int nextPage;
            private boolean isFirstPage;
            private boolean isLastPage;
            private boolean hasPreviousPage;
            private boolean hasNextPage;
            private int navigatePages;
            private int navigateFirstPage;
            private int navigateLastPage;
            private int firstPage;
            private int lastPage;
            private List<ListBean> list;
            private List<Integer> navigatepageNums;

            public int getPageNum() {
                return pageNum;
            }

            public void setPageNum(int pageNum) {
                this.pageNum = pageNum;
            }

            public int getPageSize() {
                return pageSize;
            }

            public void setPageSize(int pageSize) {
                this.pageSize = pageSize;
            }

            public int getSize() {
                return size;
            }

            public void setSize(int size) {
                this.size = size;
            }

            public int getStartRow() {
                return startRow;
            }

            public void setStartRow(int startRow) {
                this.startRow = startRow;
            }

            public int getEndRow() {
                return endRow;
            }

            public void setEndRow(int endRow) {
                this.endRow = endRow;
            }

            public int getTotal() {
                return total;
            }

            public void setTotal(int total) {
                this.total = total;
            }

            public int getPages() {
                return pages;
            }

            public void setPages(int pages) {
                this.pages = pages;
            }

            public int getPrePage() {
                return prePage;
            }

            public void setPrePage(int prePage) {
                this.prePage = prePage;
            }

            public int getNextPage() {
                return nextPage;
            }

            public void setNextPage(int nextPage) {
                this.nextPage = nextPage;
            }

            public boolean isIsFirstPage() {
                return isFirstPage;
            }

            public void setIsFirstPage(boolean isFirstPage) {
                this.isFirstPage = isFirstPage;
            }

            public boolean isIsLastPage() {
                return isLastPage;
            }

            public void setIsLastPage(boolean isLastPage) {
                this.isLastPage = isLastPage;
            }

            public boolean isHasPreviousPage() {
                return hasPreviousPage;
            }

            public void setHasPreviousPage(boolean hasPreviousPage) {
                this.hasPreviousPage = hasPreviousPage;
            }

            public boolean isHasNextPage() {
                return hasNextPage;
            }

            public void setHasNextPage(boolean hasNextPage) {
                this.hasNextPage = hasNextPage;
            }

            public int getNavigatePages() {
                return navigatePages;
            }

            public void setNavigatePages(int navigatePages) {
                this.navigatePages = navigatePages;
            }

            public int getNavigateFirstPage() {
                return navigateFirstPage;
            }

            public void setNavigateFirstPage(int navigateFirstPage) {
                this.navigateFirstPage = navigateFirstPage;
            }

            public int getNavigateLastPage() {
                return navigateLastPage;
            }

            public void setNavigateLastPage(int navigateLastPage) {
                this.navigateLastPage = navigateLastPage;
            }

            public int getFirstPage() {
                return firstPage;
            }

            public void setFirstPage(int firstPage) {
                this.firstPage = firstPage;
            }

            public int getLastPage() {
                return lastPage;
            }

            public void setLastPage(int lastPage) {
                this.lastPage = lastPage;
            }

            public List<ListBean> getList() {
                return list;
            }

            public void setList(List<ListBean> list) {
                this.list = list;
            }

            public List<Integer> getNavigatepageNums() {
                return navigatepageNums;
            }

            public void setNavigatepageNums(List<Integer> navigatepageNums) {
                this.navigatepageNums = navigatepageNums;
            }

            public static class ListBean {
                /**
                 * coverImg : http://qiniu.5roo.com/53d1141b-e3d5-4e33-bc7d-be1eb61b2f69.jpg?imageView2/0/w/480/h/270
                 * photo : http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg
                 * praiseNum : 2
                 * title : 北舞招生的残酷告诉你，学舞蹈坚持比天赋更重要！

                 * userId : 296
                 * content : 北舞招生的残酷告诉你，学舞蹈坚持比天赋更重要！5万名报考，录取200人，凌晨3点排队，没有凳子没有空调，家长孩子一起冻着，没有怨言！一年一度的北京舞蹈学院附中招生，看看这身材比例要求真是严格残酷，全国条件最好的孩子都在这儿了。所以，不要说我们就随便跳跳，我们不搞专业！舞蹈专业门槛很高的，不是你想不想的问题，就算是想搞专业，也是舞蹈来挑你，而不是你去挑舞蹈哦！最后，不管是学什么，请不要报着一种无所谓的态度、学着玩玩的态度，因为，您的态度直接影响到孩子的态度，您重视孩子就重视，您让孩子玩玩，那孩子就真的学什么都只是玩玩了！不是说每个人学舞蹈就一定要走专业这条路！而是既然做了就做好！要么就别做！别说学舞蹈身材好！气质好！那都是练出来的！不是你天天坐着！懒着能出来的！世界上任何一项技艺在最初一段时间都要通过不断的学习和积累从而获得进步，舞蹈也是如此。舞蹈的天赋不是与生俱来的，而是用坚持跳出来的！有一句话说的好，再好的老师也教不好经常迟到早退旷课的学生，好的学生为什么会越来越好？因为她们基本不缺课每节课所推的内容都能完整的完成，慢慢的看到自己的进步，自然越来越自信，久而久之把舞蹈变成一种习惯。而有些孩子一开始都是兴趣高也很积极，慢慢的却失去了学舞蹈的兴趣，为什么呢？咱们有没有分析过原因？下面我们就来分析一下。当然请假的理由有很多，出去旅游、回老家看爷爷等这些理由听起来都那么正当，让老师无法拒绝，而结果呢？原因不外乎经常旷课迟到旷一节课不要紧孩子再来了跟不上，老师也不能眼睁睁的瞅着孩子不会不管，于是一次次的点孩子名字强调动作，还要花费更多的时间再单独教一遍，这些不是重点，重点是孩子自尊心自信心，以及学舞蹈的兴趣会一点点磨灭，如果这个时候家长没有及时跟孩子还有老师沟通，久而久之，那么结果只有一个，就是半途而废。其实家长们看待学习舞蹈的态度多半就是孩子的态度，家长认真，孩子积极，家长们不重视，孩子自然不当回事。还是那句话，多年以后，你一定会感激曾经刻苦学习舞蹈的自己和时刻鞭策你的父母，你才会真正理解学舞蹈坚持比天赋更重要！
                 * realname : null
                 * favoriteNum : 2
                 * majorIds : 32
                 * duration : null
                 * commentNum : 2
                 * path : http://qiniu.5roo.com/53d1141b-e3d5-4e33-bc7d-be1eb61b2f69.jpg
                 * picProperty : 424_263
                 * worksType : 图片
                 * commentDate : 1523861471000
                 * nickname : 星愿艺教
                 * isPraise : 0
                 * id : 215
                 * userType : 1
                 * contentType : 经验分享
                 * createDate : 1522727133000
                 * isFavorite : 0
                 */

                private String coverImg;
                private String photo;
                private int praiseNum;
                private String title;
                private int userId;
                private String content;
                private Object realname;
                private int favoriteNum;
                private String majorIds;
                private Object duration;
                private int commentNum;
                private String path;
                private String picProperty;
                private String worksType;
                private long commentDate;
                private String nickname;
                private int isPraise;
                private int id;
                private int userType;
                private String contentType;
                private long createDate;
                private int isFavorite;

                public String getCoverImg() {
                    return coverImg;
                }

                public void setCoverImg(String coverImg) {
                    this.coverImg = coverImg;
                }

                public String getPhoto() {
                    return photo;
                }

                public void setPhoto(String photo) {
                    this.photo = photo;
                }

                public int getPraiseNum() {
                    return praiseNum;
                }

                public void setPraiseNum(int praiseNum) {
                    this.praiseNum = praiseNum;
                }

                public String getTitle() {
                    return title;
                }

                public void setTitle(String title) {
                    this.title = title;
                }

                public int getUserId() {
                    return userId;
                }

                public void setUserId(int userId) {
                    this.userId = userId;
                }

                public String getContent() {
                    return content;
                }

                public void setContent(String content) {
                    this.content = content;
                }

                public Object getRealname() {
                    return realname;
                }

                public void setRealname(Object realname) {
                    this.realname = realname;
                }

                public int getFavoriteNum() {
                    return favoriteNum;
                }

                public void setFavoriteNum(int favoriteNum) {
                    this.favoriteNum = favoriteNum;
                }

                public String getMajorIds() {
                    return majorIds;
                }

                public void setMajorIds(String majorIds) {
                    this.majorIds = majorIds;
                }

                public Object getDuration() {
                    return duration;
                }

                public void setDuration(Object duration) {
                    this.duration = duration;
                }

                public int getCommentNum() {
                    return commentNum;
                }

                public void setCommentNum(int commentNum) {
                    this.commentNum = commentNum;
                }

                public String getPath() {
                    return path;
                }

                public void setPath(String path) {
                    this.path = path;
                }

                public String getPicProperty() {
                    return picProperty;
                }

                public void setPicProperty(String picProperty) {
                    this.picProperty = picProperty;
                }

                public String getWorksType() {
                    return worksType;
                }

                public void setWorksType(String worksType) {
                    this.worksType = worksType;
                }

                public long getCommentDate() {
                    return commentDate;
                }

                public void setCommentDate(long commentDate) {
                    this.commentDate = commentDate;
                }

                public String getNickname() {
                    return nickname;
                }

                public void setNickname(String nickname) {
                    this.nickname = nickname;
                }

                public int getIsPraise() {
                    return isPraise;
                }

                public void setIsPraise(int isPraise) {
                    this.isPraise = isPraise;
                }

                public int getId() {
                    return id;
                }

                public void setId(int id) {
                    this.id = id;
                }

                public int getUserType() {
                    return userType;
                }

                public void setUserType(int userType) {
                    this.userType = userType;
                }

                public String getContentType() {
                    return contentType;
                }

                public void setContentType(String contentType) {
                    this.contentType = contentType;
                }

                public long getCreateDate() {
                    return createDate;
                }

                public void setCreateDate(long createDate) {
                    this.createDate = createDate;
                }

                public int getIsFavorite() {
                    return isFavorite;
                }

                public void setIsFavorite(int isFavorite) {
                    this.isFavorite = isFavorite;
                }
            }
        }

        public static class ArtcircleCategoriesBean {
            /**
             * id : 1
             * page : 1
             * rows : 20
             * name : 经验分享
             * sortord : 1
             */

            private int id;
            private int page;
            private int rows;
            private String name;
            private int sortord;

            public int getId() {
                return id;
            }

            public void setId(int id) {
                this.id = id;
            }

            public int getPage() {
                return page;
            }

            public void setPage(int page) {
                this.page = page;
            }

            public int getRows() {
                return rows;
            }

            public void setRows(int rows) {
                this.rows = rows;
            }

            public String getName() {
                return name;
            }

            public void setName(String name) {
                this.name = name;
            }

            public int getSortord() {
                return sortord;
            }

            public void setSortord(int sortord) {
                this.sortord = sortord;
            }
        }

        public static class SystemAdsBean {
            /**
             * id : 53
             * page : 1
             * rows : 20
             * title :
             * type : 2
             * urlType : 0
             * pcImgUrl :
             * pcUrl : null
             * mobileImgUrl : http://qiniu.5roo.com/d780bd15-c4d2-416b-bf06-6cc7e8c57779.png
             * mobileUrl : null
             * sortNo : null
             * status : 0
             */

            private int id;
            private int page;
            private int rows;
            private String title;
            private String type;
            private String urlType;
            private String pcImgUrl;
            private Object pcUrl;
            private String mobileImgUrl;
            private Object mobileUrl;
            private Object sortNo;
            private int status;

            public int getId() {
                return id;
            }

            public void setId(int id) {
                this.id = id;
            }

            public int getPage() {
                return page;
            }

            public void setPage(int page) {
                this.page = page;
            }

            public int getRows() {
                return rows;
            }

            public void setRows(int rows) {
                this.rows = rows;
            }

            public String getTitle() {
                return title;
            }

            public void setTitle(String title) {
                this.title = title;
            }

            public String getType() {
                return type;
            }

            public void setType(String type) {
                this.type = type;
            }

            public String getUrlType() {
                return urlType;
            }

            public void setUrlType(String urlType) {
                this.urlType = urlType;
            }

            public String getPcImgUrl() {
                return pcImgUrl;
            }

            public void setPcImgUrl(String pcImgUrl) {
                this.pcImgUrl = pcImgUrl;
            }

            public Object getPcUrl() {
                return pcUrl;
            }

            public void setPcUrl(Object pcUrl) {
                this.pcUrl = pcUrl;
            }

            public String getMobileImgUrl() {
                return mobileImgUrl;
            }

            public void setMobileImgUrl(String mobileImgUrl) {
                this.mobileImgUrl = mobileImgUrl;
            }

            public Object getMobileUrl() {
                return mobileUrl;
            }

            public void setMobileUrl(Object mobileUrl) {
                this.mobileUrl = mobileUrl;
            }

            public Object getSortNo() {
                return sortNo;
            }

            public void setSortNo(Object sortNo) {
                this.sortNo = sortNo;
            }

            public int getStatus() {
                return status;
            }

            public void setStatus(int status) {
                this.status = status;
            }
        }
    }
}
